var countryListDba = [{
	name: '哈萨克斯坦',
	count: 22,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '对外国投资合作的市场准入的有关规定',
		tab5: '在哈萨克斯坦开展投资合作需要办理的相关手续',
		line1: '(一)地理环境<br>(二)政治环境<br>(三)社会文化环境',
		line2: '(一)基础设施现状<br>(二)基础设施发展规划',
		line3: '(一)对外国投资合作的市场准入的有关规定<br>(二)企业税收的规定<br>(三)对外国投资的政策',
		line4: '(一)在哈萨克斯坦投资注册企业需要办理的手续<br>(二)承揽工程项目的程序<br>(三)申请专利和注册商标<br>(四)企业在哈萨克斯坦报税的相关手续<br>(五)赴哈萨克斯坦的工作许可证如何办理',
		line5: '(一)在哈萨克斯坦投资注册企业需要办理的手续'
	}]
}, {
	name: '吉尔吉斯斯坦',
	count: 16,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)中吉合作意义<br>' +
			'(二)吉-中物流园区的发展<br>' +
			'(三)吉-中出口商品加工合作展望</div>',
		line3: '<div>（一)对外国投资合作的市场准入的有关规定<br>' +
			'(二)企业税收的规定<br>' +
			'(三)对外国投资的政策</div>',
		line4: '<div>(一)卡拉考斯卡亚小型水电站建设(HPP)<br>' +
			'(二)Leninpol小型水电站重建项目<br>' +
			'(三)Oytal小型水电站建设项目<br>' +
			'(四)建设日均产能10吨的迷你牛奶加工厂项目<br>' +
			'(五)Haidarkan矿业开采项目<br>' +
			'(六)农业产业集群项目<br>' +
			'(七)建设水泥工厂项目<br>' +
			'(八)原棉加工生产植物油及袋装碎料项目<br>' +
			'(九)水泥原料(石灰岩)项目<br>' +
			'(十)Ak-Suu村糖加工厂项目<br>' +
			'(十一)伊塞克湖地区肉类加工厂集群<br>' +
			'(十二)棉花及羊毛材质针织品项目<br>' +
			'(十三)伊塞克湖地区Chyrpykty村果园种植及建设水果干燥和储存厂项目</div>'
	}]
}, {
	name: '印度共和国',
	count: 78,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>' +
			'(二)政治环境<br>' +
			'(三)社会文化环境' +
			'(四)基础设施</div>',
		line2: '<div><div>(一)经济情况<br>' +
			'(二)国内市场<br>' +
			'(三)基础设施状况<br>' +
			'(四)对外经贸关系<br>' +
			'(五)金融环境<br>' +
			'(六)证券市场的发展' +
			'(七)商务成本</div>',
		line3: '<div><div>(一)对外贸易的法规和政策规定<br>' +
			'(二)对外国投资的市场准入规定<br>' +
			'(三)企业税收规定<br>' +
			'(四)对外国投资优惠<br>' +
			'(五)劳动就业规定<br>' +
			'(六)外国企业在印度获得土地<br>' +
			'(七)外资公司参与当地证券交易规定<br>' +
			'(八)环境保护法律规定<br>' +
			'(九)对外国公司承包当地工程规定<br>' +
			'(十)对中国企业投资合作保护政策<br>' +
			'(十一)知识产权保护规定<br>' +
			'(十二)与投资合作相关的主要法律<br>' +
			'(十三)在印度解决商务纠纷的主要途径及适用法律</div>',
		line4: '<div><div>(一)在印度投资注册企业需办理的手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在印度报税的相关手续<br>' +
			'(五)办理工作签证</div>'
	}]
}, {
	name: '巴基斯坦伊斯兰共和国',
	count: 26,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>主要经济数据</div>',
		line3: '<div>(一)投资政策<br>' +
			'(二)投资策略<br>' +
			'(三)经济特区<br>' +
			'(四)农业<br>' +
			'(五)纺织品<br>' +
			'(六)建筑与住房<br>' +
			'(七)投资政策矩阵(八)银行<br>' +
			'(九)审慎监管</div>',
		line4: '<div>公司法：(一)企业实体的类型 (二)公司形式(三)备忘录及公司章程<br>' +
			'(四)管理层<br>' +
			'(五)合并与收购的税收考虑 (六)资本收益的处理办法<br>' +
			'(七)结转亏损的处理办法<br>' +
			'(八)企业实体收购步骤竞争法：<br>' +
			'   (1)金融服务<br>' +
			'   (2)T及电信产业<br>' +
			'   (3)能源(电力、石油及天然气)</div>'
	}]
}, {
	name: '孟加拉人民共和国',
	count: 17,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境<br>(四)基础设施',
		line2: '<div>(一)宏观经济<br></div>' +
			'(二)国内市场情况<br>' +
			'(三)基础设施状况<br>' +
			'(四)商务成本情况</div>',
		line3: '<div>(一)对外贸易的法规和政策<br>' +
			'(二)对外国投资的市场准入的有关规定<br>' +
			'(三)企业税收的规定<br>' +
			'(四)对外国投资的有关优惠政策<br>' +
			'(五)劳动就业的有关规定<br>' +
			'(六)外国企业在孟加拉国获得土地的有关规定<br>' +
			'(七)对环境保护的有关法律规定<br>' +
			'(八)反对商业贿赂的有关法律规定<br>' +
			'(九)对外国公司承包当地工程的有关规定<br>' +
			'(十)中国企业在孟加拉国投资合作的有关保护政策<br>' +
			'(十一)有关保护知识产权的规定<br>' +
			'(十二)与投资合作相关的法律</div>',
		line4: '<div>(一)在孟加拉国投资注册企业需要办理的有关手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在孟加拉国报税的相关手续<br>' +
			'(五)赴孟加拉国需办理工作许可证</div>'
	}]
}, {
	name: '印度尼西亚共和国',
	count: 19,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)宏观经济<br></div>' +
			'(二)重点特色产业<br>' +
			'(三)发展规划</div>',
		line3: '<div>(一)对外国投资的市场准入的规定<br>' +
			'(二)企业税收的规定<br>' +
			'(三)对外国投资的优惠<br>' +
			'(四)劳动就业的规定<br>' +
			'(五)外国企业在印度尼西亚获得土地的有关法规<br>' +
			'(六)对环境保护的法律规定<br>' +
			'(七)反对商业贿赂的法律规定<br>' +
			'(八)对外国公司承包当地工程规定<br>' +
			'(九)对中国企业投资合作的有关保护政策<br>' +
			'(十)保护知识产权的规定<br>' +
			'(十一)与投资合作相关的主要法律</div>',
		line4: '<div>(一)在印度尼西亚投资注册企业需要办理的手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在印度尼西亚报税的相关手续<br>' +
			'(五)工作准证的办理</div>'
	}]
}, {
	name: '菲律宾共和国',
	count: 20,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>经济概况</div>',
		line3: '<div>(一)政策声明<br>' +
			'(二)适用范围<br>' +
			'(三)外商投资出口企业<br>' +
			'(四)外商投资内销型企业<br>' +
			'(五)外籍菲律宾人的外国投资者的投资权益<br>' +
			'(六)其他细则</div>',
		line4: '<div>(一)出口制造企业<br>' +
			'(二)信息技术企业<br>' +
			'(三)旅游企业<br>' +
			'(四)医疗企业<br>' +
			'(五)农工企业<br>' +
			'(六)经济特区的物流服务企业<br>' +
			'(七)开发商或运营商<br>' +
			'(八)设施供应企业</div>'
	}]
}, {
	name: '越南社会主义共和国',
	count: 16,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济情况<br>' +
			'(二)国内市场<br>' +
			'(三)基础设施状况<br>' +
			'(四)对外经贸关系<br>' +
			'(五)金融环境<br>' +
			'(六)证券市场的发展情况<br>' +
			'(七)商务成本',
		line3: '<div>(一)对外贸易的法规和政策规定<br>' +
			'(二)对外国投资的市场准入规定<br>' +
			'(三)企业税收的规定<br>' +
			'(四)对外国投资优惠<br>' +
			'(五)劳动就业的规定<br>' +
			'(六)外国企业如何在越南获得土地<br>' +
			'(七)外资公司参与当地证券交易规定<br>' +
			'(八)环境保护法律规定<br>' +
			'(九)反商业贿赂法律规定<br>' +
			'(十)对外国公司承包当地工程的规定<br>' +
			'(十一)对中国企业投资合作的保护政策<br>' +
			'(十二)知识产权保护规定<br>' +
			'(十三)与投资合作相关的主要法律<br>' +
			'(十四)在越南解决商务纠纷的主要途径及法律',
		line4: '<div>(一)设立企业的形式<br>' +
			'(二)注册企业的受理机构<br>' +
			'(三)注册企业的主要程序<br>' +
			'(四)承揽工程项目的程序<br>' +
			'(五)申请专利和注册商标<br>' +
			'(六)企业在越南报税的相关手续<br>' +
			'(七)办理工作许可证</div>'
	}]
}, {
	name: '缅甸联邦共和国',
	count: 26,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况 <br>' +
			'(二)国内市场环境 <br>' +
			'(三)基础设施<br>' +
			'(四)对外经贸关系 <br>' +
			'(五)金融环境<br>' +
			'(六)商务成本</div>',
		line3: '<div>(一)对外贸易的法规和政策规定<br>' +
			'(二)外国投资的市场准入<br>' +
			'(三)企业税收规定<br>' +
			'(四)对外国投资的优惠政策<br>' +
			'(五)劳动就业规定<br>' +
			'(六)外国企业如何在缅甸获得土地<br>' +
			'(七)对外国公司承包当地工程的规定<br>' +
			'(八)对中国企业投资合作保护政策</div>',
		line4: '<div>(一)在缅甸投资注册企业需办手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在缅甸报税手续</div>'
	}]
}, {
	name: '老挝人民民主共和国',
	count: 9,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济持续保持较高增速<br>' +
			'(二)进出口贸易略有增长<br>' +
			'(三)国内外投资大幅增加<br>' +
			'(四)官方发展援助保持增长<br>' +
			'(五)农林畜牧业稳定增长<br>' +
			'(六)矿产行业遭受较大打击<br>' +
			'(七)电力行业保持良好增长势头</div>',
		line3: '<div>(一)对外国投资的市场准入的规定<br>' +
			'(二)企业税收的规定<br>' +
			'(三)对外国投资的优惠政策<br>' +
			'(四)外国投资法律和法规<br>' +
			'(五)投资审批程序</div>',
		line4: '<div>(一)投资环境和优势<br>' +
			'(二)老挝部分行业机遇</div>'
	}]
}, {
	name: '土耳其共和国',
	count: 8,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)主要经济指标<br>' +
			'(二)经济增长<br>' +
			'(三)就业率<br>' +
			'(四)收入分配<br>' +
			'(五)公共部门<br>' +
			'(六)外贸及收支平衡<br>' +
			'(七)收支平衡和融资<br>' +
			'(八)金融部门<br>' +
			'(九)外国直接投资流入</div>',
		line3: '<div>(一)对外国投资的市场准入规定<br>' +
			'(二)企业税收的规定<br>' +
			'(三)对外国投资的优惠政策</div>',
		line4: '<div>(一)在实施“一带一路”战略中的作用<br>' +
			'(二)中国与土耳其的合作</div>'
	}]
}, {
	name: '沙特阿拉伯王国',
	count: 25,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况<br>' +
			'(二)国内市场情况<br>' +
			'(三)基础设施状况<br>' +
			'(四)对外经贸<br>' +
			'(五)金融环境<br>' +
			'(六)证券市场<br>' +
			'(七)商务成本</div>',
		line3: '<div>(一)对外贸易法规和政策规定<br>' +
			'(二)对外国投资的市场准入规定<br>' +
			'(三)企业税收规定<br>' +
			'(四)对外国投资的优惠<br>' +
			'(五)劳动就业规定<br>' +
			'(六)外国企业在沙特阿拉伯获得土地规定<br>' +
			'(七)外国公司承包当地工程规定<br>' +
			'(八)对中国企业投资合作保护政策<br>' +
			'(九)保护知识产权规定</div>',
		line4: '<div>(一)在沙特阿拉伯投资注册企业需要办理的手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在沙特阿拉伯报税相关手续<br>' +
			'(五)工作许可证</div>'
	}]
}, {
	name: '伊朗伊斯兰共和国',
	count: 37,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况<br>' +
			'(二)国内市场<br>' +
			'(三)基础设施状况<br>' +
			'(四)对外经贸关系<br>' +
			'(五)金融环境<br>' +
			'(六)证券市场<br>' +
			'(七)商务成本</div>',
		line3: '<div>(一)对外贸易的法规和政策规定<br>' +
			'(二)对外国投资的市场准入的规定<br>' +
			'(三)企业税收的规定<br>' +
			'(四)对外国投资优惠的规定<br>' +
			'(五)劳动就业规定<br>' +
			'(六)外国企业在伊朗获得土地的规定<br>' +
			'(七)外资公司参与当地证券的规定<br>' +
			'(八)外国公司承包当地工程的规定<br>' +
			'(九)对中国企业投资合作的保护政策 <br>' +
			'(十)知识产权保护规定</div>',
		line4: '<div>(一)在伊朗投资注册企业需办理的手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在伊朗报税的相关手续<br>' +
			'(五)工作准证</div>'
	}]
}, {
	name: '以色列国',
	count: 42,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况<br>' +
			'(二)国内市场<br>' +
			'(三)基础设施状况<br>' +
			'(四)对外经贸关系<br>' +
			'(五)金融环境<br>' +
			'(六)证券市场<br>' +
			'(七)商务成本</div>',
		line3: '<div>(一)对外贸易的法规和政策规定<br>' +
			'(二)对外国投资的市场准入的规定 <br>' +
			'(三)企业税收的规定 <br>' +
			'(四)对外国投资优惠的规定<br>' +
			'(五)劳动就业的规定<br>' +
			'(六)外国企业在以色列获得土地的规定<br>' +
			'(七)外资公司参与当地证券交易的规定<br>' +
			'(八)对外国公司承包当地工程的规定<br>' +
			'(九)对中国企业开展投资合作的保护政策<br>' +
			'(十)知识产权保护的规定</div>',
		line4: '<div>(一)在以色列投资注册企业需办理的手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业报税的相关手续<br>' +
			'(五)工作准证</div>'
	}]
}, {
	name: '波兰共和国',
	count: 15,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况<br>' +
			'(二)国内市场<br>' +
			'(三)基础设施状况</div>',
		line3: '<div>(一)对外贸易的法规和政策规定<br>' +
			'(二)对外国投资的市场准入的有关规定<br>' +
			'(三)企业税收的规定 <br>' +
			'(四)对外国投资的优惠政策<br>' +
			'(五)劳动就业的有关规定<br>' +
			'(六)外国企业在波兰获得土地的有关规定<br>' +
			'(七)波兰对外国公司承包当地工程的有关规定<br>' +
			'(八)波兰对中国企业投资合作的有关保护政策<br>' +
			'(九)波兰有关保护知识产权的规定</div>',
		line4: '<div>(一)在波兰投资注册企业需要办理的有关手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在波兰报税的相关手续<br>' +
			'(五)赴波兰工作许可的办理</div>'
	}]
}, {
	name: '捷克共和国',
	count: 7,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况<br>' +
			'(二)国内市场现状<br>' +
			'(三)基础设施状况<br>' +
			'(四)金融环境<br>' +
			'(五)商务成本</div>',
		line3: '<div>(一)对外国投资的市场准入的有关规定<br>' +
			'(二)企业税收的有关规定<br>' +
			'(三)捷克对外国投资的有关优惠政策<br>' +
			'(四)劳动就业的有关规定<br>' +
			'(五)外资公司在捷克获得土地的有关规定<br>' +
			'(六)对环境保护的有关法律规定<br>' +
			'(七)捷克反对商业贿赂的有关法律规定<br>' +
			'(八)捷克对外国公司承包当地工程的有关规定<br>' +
			'(九)捷克对中国企业投资合作的有关保护政策<br>' +
			'(十)捷克保护知识产权的有关规定</div>',
		line4: '<div>(一)在捷克投资注册企业需要办理的手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在捷克报税的相关手续<br>' +
			'(五)赴捷克工作签证的办理程序</div>'
	}]
}, {
	name: '匈牙利共和国',
	count: 6,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)概况<br>' +
			'(二)选择投资匈牙利的因素<br>' +
			'(三)法律环境<br>' +
			'(四)匈牙利的税收系统<br>' +
			'(五)在匈牙利建立一家公司的步骤</div>',
		line3: '<div>(一)匈牙利投资促进局介绍<br>' +
			'(二)匈牙利投资项目补贴</div>',
		line4: '<div>(一)三星级会议酒店<br>' +
			'(二)适用于全球的创新移动支付方式项目<br>' +
			'(三)3D显示器的革新项目<br>' +
			'(四)创新型医疗产品项目<br>' +
			'(五)安全飞机座椅项目<br>' +
			'(六)多混合动力电动汽车项目<br>' +
			'(七)办公楼建设项目<br>' +
			'(八)豪华住宅园区项目<br>' +
			'(九)羔羊、绵羊和山羊肉品加工厂项目</div>'
	}]
}, {
	name: '斯洛伐克共和国',
	count: 5,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况<br>' +
			'(二)国内市场<br>' +
			'(三)基础设施状况<br>' +
			'(四)对外经贸关系<br>' +
			'(五)金融环境<br>' +
			'(六)证券市场<br>' +
			'(七)商务成本</div>',
		line3: '<div>(一)对外贸易的法规和政策规定<br>' +
			'(二)对外国投资的市场准入规定<br>' +
			'(三)企业税收规定<br>' +
			'(四)对外国投资优惠的规定<br>' +
			'(五)劳动就业规定 <br>' +
			'(六)外国企业在斯洛伐克获得土地的规定<br>' +
			'(七)外资公司参与当地证券交易的规定<br>' +
			'(八)反对商业贿赂的法律规定<br>' +
			'(九)对外国公司承包当地工程的规定<br>' +
			'(十)对中国企业投资合作的保护政策<br>' +
			'(十一)知识产权保护规定</div>',
		line4: '<div>(一)投资注册企业需办理的手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业报税的手续<br>' +
			'(五)工作准证</div>'
	}]
}, {
	name: '塞尔维亚共和国',
	count: 12,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)2014年塞尔维亚经济概况<br>' +
			'(二)产业结构及支柱产业<br>' +
			'(三)主要经济政策改革</div>',
		line3: '<div>(一)投资主管部门及投资行业规定<br>' +
			'(二)对外国投资的优惠政策<br>' +
			'(三)金融及外汇管理政策<br>' +
			'(四)财政及税收政策<br>' +
			'(五)利用外资政策<br>' +
			'(六)用工制度<br>' +
			'(七)企业注册的主要程序<br>' +
			'(八)土地使用有关规定<br>' +
			'(九)海关关税<br>' +
			'(十)对外国公司承包当地工程的有关规定</div>',
		line4: '<div>(一)主要在建项目<br>' +
			'(二)主要跟踪项目</div>'
	}]
}, {
	name: '俄罗斯',
	count: 98,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况<br>' +
			'(二)国内市场情况<br>' +
			'(三)基础设施状况<br>' +
			'(四)商务成本情况</div>',
		line3: '<div>(一)外来投资的概念<br>' +
			'(二)俄罗斯外商投资法律体系及主要法律基础<br>' +
			'(三)外商投资管理机构及其职能<br>' +
			'(四)在俄罗斯投资注册企业的准入制度及办理程序<br>' +
			'(五)外商投资的限制性措施<br>' +
			'(六)俄罗斯对外国投资的鼓励行业和相关优惠政策<br>' +
			'(七)相关外汇管理制度<br>' +
			'(八)外商投资争议解决制度<br>' +
			'(九)多双边投资条约与俄国内法关系</div>',
		line4: '<div>(一)双向投资统计数据<br>' +
			'(二)劳务及工程承包合作<br>' +
			'(三)其他注意事项<br>' +
			'(四)防范投资合作风险</div>'
	}]
}, {
	name: '阿塞拜疆共和国',
	count: 20,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)宏观经济<br>' +
			'(二)重点/特色产业</div>',
		line3: '<div>(一)对外贸易的法规和政策规定<br>' +
			'(二)对外国投资的市场准入的有关规定<br>' +
			'(三)企业税收的规定<br>' +
			'(四)对外国投资有关优惠政策的规定</div>',
		line4: '<div>(一)在阿塞拜疆投资注册企业需要办理的有关手续<br>' +
			'(二)承揽工程项目的程序</div>'
	}]
}, {
	name: '白俄罗斯共和国',
	count: 44,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)经济概况<br>' +
			'(二)国内市场现状<br>' +
			'(三)基础设施状况</div>',
		line3: '<div>(一)对外贸易的法规和政策规定<br>' +
			'(二)对外国投资的市场准入的规定<br>' +
			'(三)白俄罗斯关于企业税收的规定<br>' +
			'(四)白俄罗斯对外国投资的优惠政策</div>',
		line4: '<div>(一)在白俄罗斯投资注册企业程序和手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在白俄罗斯报税的相关手续<br>' +
			'(五)赴白俄罗斯的工作许可证办理</div>'
	}]
}, {
	name: '阿拉伯埃及共和国',
	count: 32,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)埃及近几年主要经济指标<br>' +
			'(二)政府推行的主要经济举措（三）埃及投资体制</div>',
		line3: '<div>(一)投资法激励措施及豁免<br>' +
			'(二)埃及南部省区无偿土地分配<br>' +
			'(三)就业激励政策<br>' +
			'(四)投资者调解和仲裁机制<br>' +
			'(五)投资法律法规</div>',
		line4: '<div>(一)农业项目<br>' +
			'(二)能源和矿产项目<br>' +
			'(三)地产和配套设施项目<br>' +
			'(四)信息通信技术项目<br>' +
			'(五)旅游业项目<br>' +
			'(六)贸易和工业项目<br>' +
			'(七)交通和物流项目<br>' +
			'(八)社会项目</div>'
	}]
}, {
	name: '蒙古国',
	count: 3,
	tableData: [{
		tab1: '国家概况',
		tab2: '基础设施与规划',
		tab3: '对外国投资合作的法律法规',
		tab4: '需要办理的相关手续',
		line1: '<div>(一)地理环境<br>(二)政治环境<br>(三)社会文化环境</div>',
		line2: '<div>(一)宏观经济<br>' +
			'(二)国内市场情况<br>' +
			'(三)基础设施状况<br>' +
			'(四)商务成本竞争力现状</div>',
		line3: '<div>(一)对外国投资的市场准入的有关规定<br>' +
			'(二)企业税收的有关规定<br>' +
			'(三)对外国投资的有关优惠政策<br>' +
			'(四)劳动就业的有关规定<br>' +
			'(五)外国企业在蒙古国获得土地的有关规定<br>' +
			'(六)对环境保护的有关法律规定</div>',
		line4: '<div>(一)在蒙古国注册企业需要办理的有关手续<br>' +
			'(二)承揽工程项目的程序<br>' +
			'(三)申请专利和注册商标<br>' +
			'(四)企业在蒙古国报税的有关程序<br>' +
			'(五)赴蒙古国的工作准证办理程序</div>'
	}]
}];


var countryMsgHDba = {
	tab1: '国家概况',
	tab2: '基础设施与规划',
	tab3: '投资情况',
	tab4: '对外国投资合作的法规和政策',
	tab5: '开展投资合作需要办理的相关手续',
    line1: '<h3>(一)地理环境</h3>' +
        '<h4>1、地理位置</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦位于亚洲中部，西濒里海(海岸线长1730千米),北邻俄罗 斯，东连中国，南与乌兹别克斯坦、土库曼斯坦、吉尔吉斯斯坦接壤。哈萨 克斯坦面积272.49万平方千米，居世界第九位，为世界最大的内陆国。东西  宽约3000千米，南北长约1700千米。哈萨克斯坦境内多平原和低地，全境  处于平原向山地过渡地段，境内60%的土地为沙漠和半沙漠。最北部为平原， 中部为东西长1200千米的哈萨克丘陵，西南部多低地，东部多山地。欧亚次大陆地理中心位于哈萨克斯坦，哈萨克斯坦约有15%的土地为欧洲部分。' +
        '<br><h4>2、行政区划</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦全国划分为14个州、两个直辖市。14个州分别为：阿克莫拉 州、阿克纠宾斯克州、阿拉木图州、阿特劳州、南哈萨克斯坦州、东哈萨克 斯坦州、江布尔州、西哈萨克斯坦州、卡拉干达州、克孜勒奥尔达州、科斯 塔奈州、曼格斯套州、巴甫洛达尔州、北哈萨克斯坦州。两个直辖市分别为 阿拉木图市和首都阿斯塔纳市。' +
        '<br><h4>3、自然资源</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦的自然资源丰富，尤其是固体矿产资源非常丰富，境内有90 多种矿藏，1200多种矿物原料，已探明的黑色、有色、稀有和贵重金属矿 产地超过500处。不少矿藏储量占全球储量的比例很高，如钨超过50%、铀 25%、铬23%、铅19%、锌13%、铜和铁10%,许多品种按储量排名在全世 界名列前茅。哈萨克斯坦石油储量非常丰富，已探明储量居世界第七位，独 联体第二位。根据哈萨克斯坦储量委员会公布的数据，目前哈萨克斯坦石油 可采储量40亿吨，天然气可采储量3万亿立方米。' +
        '<br><h4>4、气候条件</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦位于北温带，为典型的大陆性气候，夏热冬寒，1月平均气 温-19℃~4℃,7月平均气温19℃~26℃。有历史记录的最高和最低气温分 别为49℃和-57℃。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦境内各地气候又有比较大的差异，北方少数城市(如彼得罗巴 甫尔、科斯塔奈、科克奇塔夫、巴甫洛达尔和阿斯塔纳等)因接近西伯利亚， 气候较为寒冷，1月平均气温为-19℃,7月平均气温为19℃;南部地区(如 希姆肯特、克孜勒奥尔达等地)气候比较温和，1月平均气温为-4℃,7月平 均气温为26℃。年降水量在不同地区差别较大：荒漠地带不到100mm,  北方 为300～400mm,  山区可达1000～2000mm。' +
        '<br><h4>5、人口分布</h4>&nbsp;&nbsp;&nbsp;&nbsp;根据最新的人口普查统计，截至2014年1月1日，哈萨克斯坦人口较 2013年同期增长1.5%。女性占51.7%,男性占48.3%。城市人口945.07万 人，农村人口771.5万人。人口数量在独联体国家中位居第四位。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;在哈萨克斯坦，华人数量较少，除历史上从中国迁徙至哈萨克斯坦(以及 吉尔吉斯斯坦)的“东干人”以外，近些年来还陆续从新疆的伊犁哈萨克自治 州迁居了部分中国的哈萨克族人。这些华人主要集中在哈萨克东南部地区的 阿拉木图州和东哈州。哈萨克斯坦有关部门估计自中国进入哈萨克斯坦经商 的流动人口约有4.5万人，主要集中在阿拉木图市，从事中国商品批发业务。' +
        '<h3>(二)政治环境</h3>' +
        '<h4>1、政治制度</h4>&nbsp;&nbsp;&nbsp;&nbsp;宪法规定哈萨克斯坦为总统制共和国，总统为国家元首，是决定国家对内、对外政策和基本方针，并在国际关系中代表哈萨克斯坦的最高国家官员，是人民和国家政权统一、宪法不可动摇性、公民权利与自由的象征和保证。国家政权以宪法和法律为基础，根据立法、司法、行政三权既分立又相互作用、相互  制约、相互平衡的原则实现。2007年6月中旬，哈萨克斯坦议会通过宪法修  正案，确定哈萨克斯坦政体由总统制向总统议会制过渡，首任总统为终身制； 扩大议会权限，提升政党作用，下院议员增至107人，其中98人按党派比例 选举产生，9人由人民大会提名，上院增加8人，共47人；议会多数党团获  得组阁权并推举总理人选；扩大地方自治权限，地方行政长官任命须经地方  议会同意，州议会议员任期由4年延至5年；推动司法改革，明确法、检两  院职责，简化司法程序，保障司法体系。\n' +
        '总统努尔苏丹 · 阿比舍维奇 ·纳扎尔巴耶夫，1991年12月1日当选哈萨 克斯坦共和国独立后首任总统，1995年4月以全民公决的方式将其任期延至 2000年。1999年1月10日在提前举行的总统选举中再次当选。2005年12月 4日在提前举行的总统选举中获得连任。2011年4月3日，哈萨克斯坦提前 举行总统选举，纳扎尔巴耶夫再次当选，任期至2016年。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;议会是国家最高立法机构。由上下两院组成，上院47个席位，下院107 个席位。上院任期6年，每3年改选一半议员，下院任期5年。议会议员由 选民以直接投票的方式选举产生。议会上院议长卡瑟姆若马尔特 ·克梅列维  奇 · 托卡耶夫于2013年10月就任。议会下院议长努尔兰 · 扎伊卢拉耶维  奇 ·尼格马图林于2012年1月就任。议会的主要职能是：通过共和国宪法和  法律并对其进行修改和补充；批准总统对总理、国家安全委员会主席、总检  察长、中央银行行长的任命；批准和废除国际条约；批准国家经济和社会发  展计划、国家预算计划及其执行情况的报告等。在议会对政府提出不信任案、 两次拒绝总统对总理任命、因议会两院之间或议会与国家政权其他部门之间 不可克服的分歧而引发政治危机时，总统有权解散议会。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;2011年4月13日，哈萨克斯坦成立新一届政府。政府是国家最高行政机 关，其活动对总统负责。哈萨克斯坦政府共有17个部、10个署。2014年4月， 纳扎尔巴耶夫总统任命卡里姆 ·马西莫夫担任哈萨克斯坦政府新总理。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;司法机构由最高司法委员会、司法鉴定委员会、宪法委员会、最高法院 和各级地方法院构成。2001年年初，哈萨克斯坦通过了《司法体系与法官地 位法》,规定法官独立司职，只服从宪法和法律。最高司法委员会由总统主持，现任主席为塔 · 多纳科夫，2012年1月就任。其他成员包括宪法委员会 主席、最高法院院长、总检察长、司法部长、上院议员等。最高法院院长别 克塔斯 ·别克纳扎罗夫于2011年4月就任。总检察长阿斯哈特道尔巴耶夫于 2011年4月就任。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦武装力量分为陆、海、空三军种和航空机动部队，以及火箭  军和炮兵两个独立兵种，还有专业兵、后勤力量、军事院校和军事科学机构。 另有共和国近卫军、内务部内卫部队、国家安全委员会边防军和紧急情况部  部队人员。目前总兵力16万左右。总统为武装力量最高统帅。哈萨克斯坦视  俄罗斯为军事外交优先方向，现为集体安全条约组织、独联体联合防空体系 和独联体反恐中心成员国；为上海合作组织成员国，主张扩大组织成员国的  军事交流；积极发展与美国及北约的关系，扩大与其在军事领域的合作。' +
        '<br><h4>2、主要党派</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦于20世纪80年代末和90年代初开始实行政治多元化。独立 后，即推行多党制进程。2002年7月出台《政党法》,规定只有党员人数超过 5万，在全国14个州和两个直辖市均设有分支机构，且各分支机构成员达到 700人以上的政党才可以在司法部获准登记。截至2013年，司法部共登记有 9个政党，即哈萨克斯坦“祖国之光”人民民主党、全国社会民主党、哈萨克 斯坦“光明道路”民主党、哈萨克斯坦爱国者党、哈萨克斯坦共产党、哈萨 克斯坦“农村”社会民主党、精神复兴党、哈萨克斯坦主义人民党、哈萨克 斯坦“阿基利特”民主党。' +
        '<br><h4>3、外交关系</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦将自己定位为“有实力的重要地区大国”,奉行以巩固独立和 主权为中心的“全方位务实平衡”外交，重点是俄罗斯、美国、中国、欧盟 和中亚国家。独联体是哈萨克斯坦外交的优先方向；哈萨克斯坦也积极发展 与欧洲国家的合作，旨在全面提升哈欧关系；哈萨克斯坦与伊斯兰国家外交 继续保持活跃势头，积极参与伊斯兰世界的各种活动，推动伊斯兰和西方国 家的文明对话。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦作为无核国家加入了核不扩散条约，签署了全面禁止核试验条约。已加入联合国、国际货币基金组织、世界银行等主要国际组织，并谋 求加入亚太经济合作组织。1994年5月，哈萨克斯坦加入北约“和平伙伴关 系计划”,主张建立亚洲安全体系，认为当代世界的主要特点是打击恐怖主义， 国际社会应团结一致共同应对人类社会所面临的威胁和挑战。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;2013年，哈萨克斯坦继续奉行全方位、平衡务实的多元外交，积极扩大 其在地区和国际事务中的影响。俄罗斯、中国、中亚、美国、欧盟以及伊斯兰 国家依然是哈的外交重点。同时，哈也在逐步扩大与亚太及拉美国家的交往。中哈两国友谊源远流长。中国西汉时期，张骞出使西域就到过哈萨克地区。 两国有着1700多千米的共同边界。1991年12月27日，中国承认哈萨克斯坦独  立。1992年1月3日，中哈两国建交。近年来，中哈两国高访频繁。2011年6 月12～15日，时任国家主席胡锦涛参加在阿斯塔纳举行的上合组织10周年元 首峰会，并第七次对哈萨克斯坦进行了国事访问，与纳扎尔巴耶夫总统共同签  署了《中哈联合公报》,宣布两国建立全面战略伙伴关系。2011年9月，时任全  国人大常委会委员长吴邦国对哈萨克斯坦进行正式友好访问。2012年3月，哈  萨克斯坦前总理卡里姆 · 马西莫夫对中国进行了正式访问，3月31日，时任国 务院总理温家宝与马西莫夫在北京举行了中哈总理第一次定期会晤，并共同签  署了《中哈总理第一次定期会晤联合公报》。2012年6月，纳扎尔巴耶夫总统访  问中国并出席上海合作组织北京元首峰会。2013年，两国元首成功互访。4月， 哈萨克斯坦总统纳扎尔巴耶夫对华进行国事访问并出席博鳌亚洲论坛年会。9月， 习近平主席首次对哈萨克斯坦进行国事访问，双方签署了《中哈关于进一步深  化全面战略伙伴关系的联合宣言》。习近平在纳扎尔巴耶夫大学演讲时提出共建  “丝绸之路经济带”。此外，两国在国际事务中保持了良好的沟通和协调。' +
        '<br><h4>4、政府机构</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦政府由17个部、10个署组成。2013年年初，哈萨克斯坦对 部分政府机构进行了改组。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)扩大环保部职能，承担国家绿色经济政策实施和监督职能。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)撤销工业和新技术部原子能委员会，建立国家原子能署。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)建立地区发展部，将哈萨克斯坦经济贸易部制定并实施地区发展和 企业活动支持职能划归该部，对国家建设和住宅公用事业署和土地资源管理署进行重组，将其划归哈萨克斯坦地区发展部。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)将哈萨克斯坦经济发展和贸易部重组为哈萨克斯坦经济和预算规划 部。将财政部预算规划职能、工业核心技术部制定国家投资支持和创造良好 投资环境职能，以及内务部居民迁移政策职能划归该部。此外，该部还承担 国家绿色经济发展政策制定职能。' +
        '<br><h3>(三)社会文化环境</h3>' +
        '<h4>1、民族</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦是一个多民族国家，共有125个民族，主要有哈萨克族、俄 罗斯族、乌孜别克族、乌克兰族、维吾尔族、鞑靼族、日耳曼族等。' +
        '<br><h4>2、语言</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦的国家语言是哈萨克语，属于突厥语族。哈萨克语和俄语同 为官方语言。掌握哈萨克语的成年人约占总人口的67.5%。' +
        '<br><h4>3、宗教</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦民众普遍信仰宗教。根据2011年颁布的《宗教活动和宗教团 体法》进行了宗教团体再注册，截至2012年10月25日，经过再注册后的全国宗教派别从46个减至17个，宗教团体从4551个减至3088个。主要宗教  有：伊斯兰教、基督教(东正教、天主教、新教)、佛教、犹太教、印度教等。 主体民族哈萨克族信仰伊斯兰教，属逊尼派，约占人口总数的69%,为哈萨  克斯坦第一大教派。东正教是哈第二大宗教，信徒约占总人口数的30%,主  要为俄罗斯族。其他各少数民族分别信仰各自民族的传统宗教。哈萨克宪法  规定“哈萨克斯坦共和国是民主的、世俗的、法制的和社会的国家”,这表明 哈萨克斯坦实行世俗化的治国方针，奉行政教分离的政策。' +
        '<br><h4>4、习俗</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克人民过去长期过着游牧生活，被称作“马背上的民族”,哈萨克人 的衣食住行、婚丧娶嫁、文化活动都反映出一个从游牧民族到定居民族的鲜 明特点。\n' +
        '在饮食方面，历史上他们过着食肉饮酪的生活，以食羊肉、马肉、牛肉  和喝奶为主，食用粮食较少。从苏联时期至独立后，受俄罗斯人影响，哈萨  克斯坦的饮食结构发生了较大变化，但仍具有自身特点。肉食以羊肉为主， 其次是牛肉和马肉。马肠子是哈萨克人民的美食之一。具有民族特色的饮食  是“马肉面”,煮好的面片上撒满一层马肉片。奶制品也是哈萨克人日常生活  中必不可少的食品，不仅包括牛奶，还有羊奶、马奶、骆驼奶。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;作为一个历史上“逐水草而居”的游牧民族，哈萨克人曾长期居住在用 毛毡、木杆搭成的圆顶形帐篷中。现在的农牧民多已定居，住砖木结构的瓦 房。但毡房的形象已经深深印在了哈萨克人的脑海中，成为他们民族的一个 象征，哈萨克斯坦国徽正中就是毡房的圆顶图案。哈萨克人的传统习俗多来 自游牧活动，多数与马有关，如叼羊、姑娘追、马上抢羊、马上射箭等，反 映出了游牧民族的鲜明特点。哈萨克人能歌善舞，歌声悠扬，舞姿奔放。盛 大庆祝活动的表演中，常有表现古代将士征战疆场的舞蹈场面，气势宏大。' +
        '<br><h4>5、科教、教育和医疗</h4>&nbsp;&nbsp;&nbsp;&nbsp;进入21世纪，随着经济的复苏，哈萨克斯坦的科技体制改革提上了议事 日程，科研经费也有所提高。近5年来，哈萨克斯坦财政对科技的投入增加 了3.7倍，但总体而言，在GDP 中所占比例仅为0.2%～0.3%。2013年哈萨 克斯坦对科技的投入为656.6亿坚戈(约合3.58亿美元),2014年达到占国内 生产总值的1%。哈萨克斯坦教育基础较好，全国基本无文盲，成年人识字率99.7%。中 小学实行义务教育，中等教育覆盖率为98.5%,国立和公立高校采取奖学金制 和收费制两种方式。中等教育11年制，正在104所中学开展12年制教育试 点工作。2011年，8.8%的居民精通电脑操作，66.9%可以熟练操作，16%具 备一般电脑知识，8.3%不懂电脑。哈萨克斯坦政府制定的未来5～10年的 国家教育战略是：到2015年实现12年教育学制；10%的高校通过国际评审； 力争所有高校都能达到“博洛尼亚进程”中所要求的指标。2020年，至少两 所高校成为世界名牌大学；高等教育体系达到世界先进水平；在校硕士生人 数达到1.25万人，博士生人数是现在的10倍。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦的医疗卫生体制比较薄弱，公立医院的基础设施较落后，医 疗设备陈旧老化，医生水平较低，行业管理不规范。鉴于对公共医疗的投入 不足，公立医院的医疗设备得不到更新，老化严重，远不能满足患者就医的 需要。2012年，哈萨克斯坦卫生与社会服务在GDP 中占比1.9%。截至2013 年年底，拥有各专业医生66038人，中等医疗人员数16.31万名，医院955 所，每万人拥有医生37.6名，万人拥有病床70.6张。2009年政府对医药卫 生的拨款为2.1亿美元。常见感染性疾病10万人发病率为：上呼吸道感染6224.4人、急性肠道疾病99.2人、结核病70.9人、病毒性肝炎10.3人、疥疮 \t6.1人。虽然在哈萨克斯坦除个别从事按摩、针灸的个体华人行医者外，没有 中国政府派出的援外医疗队，但由于两国地理位置接近，近年来掀起了一股 “到中国看病”的热潮。' +
        '<br><h4>6、工会及其他非政府组织</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦工会联合会是哈萨克斯坦最大的工会组织，现有会员200万 人，26个产业工会，14个地区性工会。其他较大的社会组织还有哈萨克斯坦 工会联合会、哈萨克斯坦独立工会联盟、哈萨克斯坦农民联盟、共和国农民 经济联合会、共和国穆斯林妇女联盟、“阿扎特”民族运动、“统一”民族运 动等。此外，还有2500个非政府组织，其活动领域广泛。哈萨克斯坦的一些 民族还成立了民族文化中心。这些机构也是哈重要的社会组织。' +
        '<br><h4>7、社会治安</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦社会治安总体比较稳定，居民生活有安全感。哈萨克斯坦法 律规定，居民可以合法持有枪支。近年来恐怖事件时有发生，存在非法宗教 极端组织活动。' +
        '<br><h4>8、民族</h4>&nbsp;&nbsp;&nbsp;&nbsp;就各地区而言，首都阿斯塔纳犯罪率高于全国平均水平，其他犯罪率上 升较快的地区包括阿克纠宾斯克州、江布尔州、曼格斯套州、阿拉木图州、 巴甫洛达尔州。' +
        '',
    line2: '<h3>(一)基础设施现状</h3>' +
        '<h4>1、公路</h4>&nbsp;&nbsp;&nbsp;&nbsp;公路是哈萨克斯坦最主要的交通运输方式，其拥有的公路网仅次于俄罗 斯，在独联体地区居第二位。目前公路总里程为9.74万千米，其中国道2.35 万千米，州(区)道7.39万千米。“欧洲西部—中国西部”交通走廊(双西公路)东起中国东部海滨城市连 云港，西至俄罗斯第二大城市圣彼得堡，途经中国郑州、兰州、乌鲁木齐，出霍尔果斯口岸进入哈萨克斯坦，从北部边境出境进入俄罗斯，经奥伦堡、 喀山、莫斯科抵达圣彼得堡，与欧洲公路网相连，全长8445千米。“双西公  路”哈萨克斯坦境内线路全长2787千米，共穿越五个州，沿线总人口460万， 占哈萨克斯坦人口总数的1/3。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦境内有六条国际公路，总长8258千米，承担着欧亚大陆之间 过境货物运输的重要任务，具有极其重要的意义。它们分别是：' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)塔什干—希姆肯特—塔拉兹—比什凯克—阿拉木图—霍尔果斯，长 1150千米；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)希姆肯特—克孜勒奥尔达—阿克托别—乌拉尔—萨马拉，长2029千米；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)阿拉木图—卡拉干达—阿斯塔纳—彼得罗巴甫洛夫斯克，长1724千米；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)阿斯特拉罕—阿特劳—阿克套—土库曼斯坦(边界),长1402千米；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(5)鄂木斯克—巴甫洛达尔—塞米巴拉金斯克—迈卡普沙盖，长1094千米；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(6)阿斯塔纳—科斯塔奈—车里雅宾斯克，长891千米。' +
        '<br><h4>2、铁路</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦作为世界上最大的内陆国家，铁路交通在全国交通运输中扮  演着重要角色。据哈萨克斯坦国有铁路公司统计，哈萨克斯坦铁路技术指标、 现代化程度以及运输能力在独联体地区位居第三位，仅次于俄罗斯和乌克兰。在全境铁路网络分布上，南部和东部地区铁路总长度逾4000千米，占全 国总长度的27.5%,西部地区3900千米，占总长度的26.9%;中部和北部地 区6300千米，占总长度的43.5%。“热特肯—霍尔果斯”铁路线东起中哈边境口岸霍尔果斯，西至阿拉木图  以北约70千米处的铁路小站：热特肯村，与北上的铁路线相连，全长293.2  千米。热—霍铁路是中哈第二条跨境铁路，被称为“通向中国之门”项目。 该工程于2009年年底由哈萨克斯坦国有铁路公司开始建设，哈萨克斯坦总统  纳扎尔巴耶夫出席了开工典礼。2011年12月中哈铁路成功对接，中国与中亚  国家铁路运输里程缩短了550千米，有助于提升哈萨克斯坦的运转能力，带  动相关产业发展，为铁路沿线地区带来巨大的经济利益，促进和扩大哈萨克  斯坦与中国及东南亚国家的经济联系。据有关部门预测，运营后第一年该干  线货运量将达到700万吨，2015年达到1050万吨，2020年达到2500万吨。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;2011年12月，中国开行的2001次列车、哈萨克斯坦开行的3602次列车 在中哈铁路接轨点通过，相向驶向对方车站，这标志着中哈霍尔果斯至阿腾 科里铁路口岸通车运营。这是继中国连云港—阿拉山口—哈萨克斯坦—阿拉 木图—荷兰鹿特丹的新亚欧大陆桥开通运营20年后，中国第二条向中亚、西 亚、欧洲开放的国际铁路通道。此次与哈萨克斯坦铁路对接的中国境内铁路 为精伊霍(精河—伊宁—霍尔果斯)铁路。精伊霍东起兰新铁路精河站，西至 中哈边境口岸霍尔果斯站，全长292千米；哈方境内为热特肯至阿腾科里铁 路，全长293千米。' +
        '<br><h4>3、空运</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦国土辽阔，航空运输在哈萨克斯坦占有重要地位。现有大型 机场21个，其中12个提供国际空运服务。全国最主要的机场是阿拉木图机 场和阿斯塔纳机场。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)阿拉木图机场始建于1935年，现已成为一座现代化机场。该机场拥 有两条起降跑道。第二条跑道于2008年9月底建成交付使用。跑道全长4500 米，宽60米，可在各种气候条件下起降各种型号的飞机。该机场已获得国际 民航组织(IKAO)IIA    认证。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)阿斯塔纳机场始建于1931年，经不断翻建改造，现已成为一座现代 化机场，每昼夜有40多条航线的飞机进出港。依靠各种现代化的导航设备， 该机场可在各种气候条件下起降各种型号的飞机，即使是在跑道水平能见度 仅有200米、垂直能见度仅有15米的条件下，也能安全起降。该机场已获得 国际民航组织 (IKAO)IIIA   认证。根据哈萨克斯坦交通部民航委员会统计，目前共有31家航空公司拥有有 效运营许可证。其中，阿斯塔纳航空公司(Air Astana)是哈萨克斯坦最大的 民航公司。该公司成立于2001年，由哈萨克斯坦“萨姆鲁克 ·卡泽纳”基金 和英国BAE Systems公司合资经营，各占51%和49%的股份。现公司自西 方租赁了包括波音767、757、空中客车321、320等型号的22架飞机，2008 年还订购了6架空中客车A-320,2012   年年初与波音公司签署了13亿美元 购机合同，包括4架波音767-300ER和3架波音787-8,交付时间分别为 2013～2014年和2017～2019年。目前，该公司拥有约50架飞机，计划到2022年达63架。阿斯塔纳航空公司现直飞20余条国内航线和30余条国际航 线，至欧洲、美洲、大洋洲等均有直达航班，公司拥有员工3500多人。2008 年获得国际航空运输协会运行安全审计认证。目前，中国南方航空公司和海 南航空公司分别开设乌鲁木齐和阿拉木图—北京的航班。' +
        '<br><h4>4、水运</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦西部濒临世界上最大的内陆湖：里海。里海海上运输主要依 靠3个港口：阿克套国际贸易港、包季诺港和库雷克港。三者均位于北里海东岸 。\n' +
        '阿克套是曼格斯套州州政府所在地，位于里海东岸。该港口可装卸各种 干货和石油，是航空、铁路、公路、海运和管道多种运输途径的交通枢纽，也是目前哈萨克斯坦唯一的国际海港。港口面积81.7公顷，是里海最现代化 的港口，货物周转量占里海港口总周转量的34%。因该港装卸能力已满负荷， 哈决定并已开始扩建该港，目标是使其吞吐量达到每年原油2000万吨、干货 300万吨。扩建项目包括建造数座注油码头和干货装卸码头以及水利防护设施 等，项目造价共约3.47亿美元。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;另外，哈萨克斯坦为扩大海运能力，已经将库雷克港列入哈属里海地区 发展规划。库雷克港设计能力为年装运原油2000万吨，将成为“巴库—第比 利斯—杰伊汉”输油管线项目的海运终端。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈里海岸边的包季诺港是哈里海大陆架石油开采公司的海运辅助港口。 主要用于转运哈境内石油开采公司所需的设备、建筑材料、燃料润滑物资等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦海洋运输公司是哈海洋船舶运输企业，共拥有16艘船只，其 中包括3艘1.2万吨位的油轮、8艘3600吨位的驳船和5艘拖船。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦目前内河航运总里程4054千米，分布在三个水域，即额尔齐 斯河水域(航道1719.5千米)、伊犁河—巴尔喀什水域(航道1308千米)和乌 拉尔河—里海水域(航道956千米)。' +
        '<br><h4>5、通信</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦的电信行业发展在中亚地区属于前列。截至2009年年底，哈 讯网络设备的数字化率已达到90%。固定电话用户362.7户，2009年新增29.4万部，增长8.8%,拥有率为23.2%。其中，城市固话用户265万，当年 新增15.1万，增长6%,拥有率为30.7%;农村固话用户97.7万，新增14.3 万，增长17.1%,拥有率13.3%。2011年年底移动通信用户2524.0万户，固 定电话用户426.6万户，互联网用户940万。哈萨克斯坦国内有两大固话运营 商和四大移动运营商。固话运营商为哈萨克斯坦电信公司和哈萨克斯坦铁网 公司。移动运营商是K\'cell  (旗下品牌为K\'cell 、Activ 和 Vegaline) 、Kap-Ten (旗下品牌Beeline) 、MobileTelecom    Service(Neo) 和 Dalacom。移动通信市 场93%的市场份额主要由前两大公司GSM Kazakhstarl 和 Kap-TeJl占有，其 对全国5000人口以上居民区的网络覆盖率已达到100%,已和世界上几十个 国家签订了移动漫游协定。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;世界经济论坛(WEF)2014   年发布的《2013～2014年全球信息科技报告》 中列出的“全球网络整备度排名”中，哈萨克斯坦在148个国家和地区中名  列第38位，在独联体国家中排名最高。此外，哈萨克斯坦手机用户数量列全  球第8位、手机通话费费率列第25位，固定宽带用户数量列第21位。' +
        '<br><h4>6、电力</h4>&nbsp;&nbsp;&nbsp;&nbsp;截至2013年年底，哈萨克斯坦全国共有大小各类型电站约70个，装机 总容量1900万千瓦。其中，火电站(汽轮机)装机容量1581.7万千瓦，占 83.3%;燃气涡轮发电站装机容量91.61万千瓦，占4.8%;水电站装机容量 225.96万千瓦，占11.9%。此外，2013年哈萨克斯坦发电量918.9亿千瓦时。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦各地区电力资源分配不平衡，北部地区集中了79.2%的发电 能力，西部占比10.8%,南部占比10%。北部地区发电量大是因为煤炭资源 丰富，产出的电力主要输往哈萨克斯坦中部地区以及出口邻国俄罗斯。哈萨 克斯坦西部和南部为电力短缺地区，电力紧张状况通过北部地区送电和从中 亚共同电网(吉尔吉斯斯坦和乌兹别克斯坦国家电网)进口电力等得到部分 缓解。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;阿拉木图地区是典型的缺电地区，电力需求量每年增加10%左右，是哈 萨克斯坦全国电力年需求增量(5%～6%)的两倍。专家预计，2020年前阿 拉木图地区的电力缺口预计将达到130万千瓦。' +
        '<br><h3>(二)基础设施发展规划</h3>' +
        '&nbsp;&nbsp;&nbsp;&nbsp哈萨克斯坦制定实施了《哈萨克斯坦交通基础设施发展规划(2010~ 2014年)》《哈萨克斯坦信息和通信技术展规划(2010～2014年)》《到2020年 哈萨克斯坦发展战略规划》,对公路、铁路、管道运输、水运、电信、电力等 基础设施改造和建设进行了详细规划。' +
        '<br><h4>1、公路</h4>&nbsp;&nbsp;&nbsp;&nbsp;到2014年，完成“欧洲西部—中国西部”国际运输走廊的改造；到2015 年，建设、改造近5500千米和整修6000千米国家级公路以及1万千米地方 公路；85%的国家级公路处于良好和较好状态，70%的地方公路处于良好和 较良好状态；使通过哈萨克斯坦境内转运的公路运输货物总量增长50%;到 2020年，建设和改造完成1.6千米国家级公路。' +
        '<br><h4>2、铁路</h4>&nbsp;&nbsp;&nbsp;&nbsp;到2014年，将阿拉山口—多斯特克铁路口岸通过能力提高至2300万吨； 到2015年，新建453千米铁路，将货物铁路运输速度提高15%～20%,将  通过主要国际运输走廊的货物铁路运输速度提高20%～30%;通过哈境内铁  路运输货物转运量增长25%;铁路运输资产损耗率平均降低到60%;到2017  年，新建别伊涅乌—沙尔卡尔和热兹卡兹甘—萨克萨乌利斯卡娅两条铁路线； 到2020年，为进一步加快货物和旅客运输，新建近1400千米铁路线，建设  所需资金的50%由私人投资；铁路主要资产损耗率降低至40%;铁路运输成  本在产品出口成本中占比下降20%;电气化铁路里程在哈铁路总里程占比不  低于40%;至少5个以上的企业从事货物和旅客铁路运输，且每个企业在铁  路运输市场中占比不低于7%。' +
        '<br><h4>3、航空</h4>&nbsp;&nbsp;&nbsp;&nbsp;2020年，15个机场具有国际民航组 织的评级；建立航空运输的竞争市场；运营4个国际机场。' +
        '<br><h4>4、水运</h4>&nbsp;&nbsp;&nbsp;&nbsp;到2015年，将从事海运贸易的船舶增加至11艘，其中包括9艘油轮和2 艘干货船；更新和现代化升级改造内河航运船舶24艘；现代化升级改造乌斯 季卡缅诺戈尔斯克等地的3座闸门；建立船舶航运和海上救援行动管理系统， 保障在里海哈萨克斯坦海域以及内河船舶航行安全；到2016年，从里海哈萨 克斯坦港口发运石油的2/3和1/2的干货运输由哈萨克斯坦船舶承运；到2020 年，哈萨克斯坦海运港口通过能力达4800万吨。2010～2014年，哈萨克斯坦总共向交通基础设施投入建设改造资金2.83 万亿坚戈，其中国家财政出资1.11万亿坚戈；其余资金由相关企业出资以及 依靠世行贷款等。以后国家拨款在每年度预算中予以规定。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;实施部门：哈萨克斯坦交通与通信部，工业与新技术部，教育和科学部 以及哈国家铁路公司等。' +
        '<br><h4>5、电信</h4>&nbsp;&nbsp;&nbsp;&nbsp;到2014年，信息通信技术行业总产值占哈GDP3.8%;   电信网络数字化 达100%;宽带用户每100人中达22人；每100人拥有移动号码135个；确 保1000人及以上的居民点提供移动通信服务；数字电视覆盖95%的哈国土面 积；卫星数字电视100%覆盖；建设和改造560个农村邮局；信息技术服务在 信息技术市场占比达30%;软件开发占15%;信息技术设备占55%;到2015 年，实现100%数字电话目标；电话和宽带覆盖每个家庭；行业标准要达到国 际标准并建立促进哈信息通信技术发展的法律基础；居民计算机知识普及率 达40%;数字电视覆盖哈萨克斯坦全境；50%国家提供的对社会具有重要意 义的服务要实现电子化；建立国家支持哈互联网络发展的系统措施；到2020 年，建立基于现代光纤和无线技术以及旨在为居民和组织提供多媒体服务的 电信基础设施，居民计算机知识普及率达60%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;负责建设的主要部门：哈萨克斯坦交通和通信部。' +
        '<br><h4>6、电力</h4>&nbsp;&nbsp;&nbsp;&nbsp;2015年前，替代能源在哈萨克斯坦能源消费中占比超过1.5%,完成巴尔 哈什热电站一期建设；到2020年实现100%自行发电，满足经济发展需要，替代能源在能源消费中占比超过3%,建设和运营核电站以及巴尔哈什热电 站，对现有的发电站和电力系统进行现代化改造等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;资金来源：哈萨克斯坦企业出资、外国企业投资以及银行贷款等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;负责建设的主要部门：哈萨克斯坦工业与新技术部等。' +
        '<br><h4>7、管道建设</h4>&nbsp;&nbsp;&nbsp;&nbsp;扩大里海财团管道建设力度，将其运输出口石油能力从2800万吨提高至 5200万吨，为此拟投资54亿美元；将哈萨克斯坦—中国石油管道的运输能 力提高至2000万吨；建设中哈天然气管道第二期别伊涅乌—博佐伊—希姆肯  特管线；由萨姆鲁克-卡泽纳基金出资建设博尔—科克舍陶—阿斯塔纳管线； 建设萨雷布拉克—吉木乃天然气管线；建设别伊涅乌—博佐伊—阿克布拉克 天然气管线，确保向哈南部地区年供天然气50亿立方米。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;资金来源：哈萨克斯坦企业出资、外国企业投资以及银行贷款等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;负责建设的主要部门：哈萨克斯坦油气部、哈萨克斯坦国家石油天然气 公司等。',
    line3: '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦是中亚地区经济发展最快、政治局势比较稳定、社会秩序相 对良好的国家，有着丰富的石油、天然气、煤炭、有色金属等矿产资源，农 业基础良好，广阔的牧场适于畜牧业发展，生态状况优良，地理位优越，人 文条件也好于其他中亚国家。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦加入了国家与自然人或法人之间投资纠纷协调公约组织  (ICSID),    已与英国、美国、法国、俄罗斯等国家签订了保护投资的双边协议。 哈萨克斯坦的法律规定所批准的国际协议优先于国家法律。如果所批准的国 际协议中的规则不同于国家法律中的原则内容，将接受国际协议中的原则。 2003年4月，哈萨克斯坦颁布了新的《投资法》。投资立法工作对吸引外资起  到了积极作用。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;2009年纳扎尔巴耶夫总统发表讲话，阐明了一贯坚持的投资开放政策， 鼓励外国投资者增加投资并拓宽投资领域，促进哈萨克斯坦经济多元化发展。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;强调当前形势下的再投资对哈萨克斯坦和外国投资者均有利。再投资使哈萨 克斯坦获得更多资金，有利于实现经济多元化发展目标。对外国投资者来说， 因哈萨克斯坦开始实施增加本国企业产品及服务采购份额的计划，再投资可 以创造获利的机会。同时，将为外国投资者的利润再投资创造必要条件，政 府也将采取措施，提高本国公司经营透明度，完善公司审计与管理，增强企 业竞争力，提高本国企业对外资的吸引力。哈萨克斯坦也鼓励外国投资者面 向加工制造业、农业、可再生能源等领域投资。目前，哈萨克斯坦希望外国 投资者对哈萨克斯坦中小企业的新技术、加工及服务领域进行再投资，同时 希望外国投资者转变投资观念，关注基础领域如农业，以及可再生能源等新 经济领域的投资潜力。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;坦中小企业的新技术、加工及服务领域进行再投资，同时 希望外国投资者转变投资观念，关注基础领域如农业，以及可再生能源等新 经济领域的投资潜力。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;多年来，在良好的投资环境下，大量外国投资者不仅扩大了对哈萨克斯坦 的投资规模，而且进入相关经济领域，为哈萨克斯坦非能源领域发展提供保障。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;截至2014年年底，外国对哈萨克斯坦直接投资存量为1292.44亿美元， 哈萨克斯坦吸引外资流量为95.6亿美元。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;截至2014年年底，中国对哈萨克斯坦直接投资存量为75.4亿美元，投资 领域主要包括石油勘探开发、哈萨克斯坦石油公司股权并购、加油站网络经 营、电力、农副产品加工、电信、皮革加工、食宿餐饮和贸易等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;根据哈萨克斯坦中央银行统计数据，截至2013年年底，哈萨克斯坦对华 各类投资总额23.98亿美元，对华直接投资存量1.4亿美元，主要集中在新疆 地区。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦政府于2010年3月19日颁布第958号令《2010～2014年加 速工业创新发展国家纲要》(以下简称“纲要”),对16个主要产业的现状、任 务目标和发展途径做出描述和规划。主要目的是通过实现经济多元化和提高 竞争力，重视吸引外国直接投资，促进发展非资源领域出口引导型高技术产 业。从“纲要”规划内容看，哈萨克斯坦将工业发展的重点放在非资源领域 (除矿产开采外的其他领域)。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;尽管资源开发仍是国家的重要产业，但各项政策和财政预算已经开始向 非资源领域倾斜。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;按照“纲要”部署，今后5年将引入世界18家大型公司参与对哈萨克斯坦投资合作，这些公司排名均在《福布斯》榜前2000名以内。还将签订10 个政府间鼓励和保护投资协定。而与奥地利、罗马尼亚和塞尔维亚的政府间 投资保护协议业已签订。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦政府制定了5年内经济发展的预期目标：将本国的外国直接 投资排名指数从104位提升到99位，将保护投资者排名指数从52位提高至 48位，将国家竞争力排名指数从67位提升至60位。哈萨克斯坦未来5年经 济发展的重点是在非资源领域的突破和创新，而特别经济区和工业园区的开 发和建设又是重中之重。因此招商工作显得极为重要。“纲要”要求在2015 年前将特别经济区参与者数量从2009年的39家提高到159家，而工业园区 的参与者要提高到42家。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;业园区落户企业的产品出口率不 应小于50%,而商品生产和服务的产值要从2009年的1.5亿美元提高到2015 年的49.5亿美元。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;“纲要”规定，每年将完成国家私人伙伴项目15个，2015年前此类项目 总金额将达62亿美元。' +
        '',
    line4: '<h3>(一)对外国投资合作的市场准入的有关规定</h3>' +
        '<h4>1、投资主管部门</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦工业与新技术部下属的投资委员会是哈投资主管部门，主要 职责是实施国家有关保护、支持和监督投资活动的政策。该委员会负责和登 记投资者要求提供优惠的申请，决定是否给予其投资优惠，并负责与投资者 签署、登记或废止有关提供其投资优惠的合同，并监督有关政策的执行情况。' +
        '<br><h4>2、投资行业的规定</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦于2003年颁布了新的《投资法》,制定了政府对内外商的管理程序和鼓励办法。根据新的《投资法》,国家对外资无特殊优质内外资一视 同仁；鼓励外商向优先发展领域投资，包括农业，林业，捕鱼、养鱼业，食 品、纺织品、服装、毛皮、皮革的加工和生产，木材加工及木制品生产，纸 浆、纸张、纸板生产，印刷及印刷服务，石油制品生产，化学工业，橡胶和 塑料制品生产，其他非金属矿产品生产，冶金工业，金属制成品生产，机器 设备生产，办公设备和计算机生产，电力机器设备生产，无线电、电视、通 信器材生产，医用设备、测量工具、光学仪器设备生产，汽车、拖车和半拖 车生产，其他运输设备生产，家具生产，电力、天然气、热气和水的生产， 水处理，建筑，宾馆和餐饮服务，陆上运输，水运业，航空运输业，教育， 卫生和社会服务，休闲、娱乐、文体活动等。总之，鼓励外商投资，大部分 行业投资没有限制，但对涉及哈萨克斯坦国家安全的一些行业，哈有权限制 或者禁止投资。哈特别提倡外商向非资源领域投资。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;在部分经济领域中，哈萨克斯坦对外资占比有一定限制。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)银行业。哈萨克斯坦对外资银行的准入仍有限制性规定，外资银行 的资本份额不得超过国内所有银行总资本的25%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)保险业。哈萨克斯坦规定，所有合资非人寿保险公司的总资本份额 不得超过哈本国非人寿保险市场总资本的25%;合资人寿保险公司的总资本 份额不得超过人寿保险市场总资本的50%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)矿产投资。哈萨克斯坦2005年修改的《矿产法》规定，企业在准备 转让矿产开发权或出卖股份时，哈萨克斯坦能源和矿产资源部(现为石油天然 气部)有权拒绝发放许可证。同时，国家不仅可以优先购买矿产开发企业所转 让的开发权或股份，还可以优先购买能对该企业直接或间接做出决策影响的 企业所转让的开发权或股份。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)土地投资。哈萨克斯坦2003年《土地法》规定，哈本国公民可以私 人拥有农业用地、工业用地、商业用地和住宅用地，但是外国自然人和法人 只能租用土地，并且有年限限制。' +
        '<h4>3、投资方式的规定</h4>' +
        '<h5>(1)并购</h5>&nbsp;&nbsp;&nbsp;&nbsp;根据《投资法》,外国投资企业可以以合伙公司、股份公司以及其他不与哈萨克斯坦共和国法律相抵触的形式建立。外国投资企业的建立程序与哈萨克 斯坦共和国法人的设立程序一样。外国投资企业应按规定的数额、程序和期限 设立法定资本。外国投资者向企业法定资本实施投资，可以用货币形式出资， 也可以用建筑物、厂房、设备及其他物质财产，水土和其他自然资源使用权以 及其他财产权(包括知识产权)等作价形式来出资。《投资法》中规定的投资 人包括自然人和法人。因此，自然人在哈开展投资的规定与法人相同。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;另外，外国投资者可以用企业经营利润及企业其他收入和企业创办者追 加投资等方式来补充法定资本。哈萨克斯坦方面和外国投资者方面投入企业 法定资本的财产所占的份额比例由创办人自己决定。法定资本资金应存入哈 萨克斯坦共和国登记注册的授权银行。若外国投资者是以购买哈萨克斯坦共 和国法人建立的股份公司或合伙公司的股票或份额的方式实施投资，该法人 要作为外国投资企业重新登记注册。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;外资并购哈当地企业的基本程序：并购的股份公司选定委托代表，委托 代表在反垄断政策机构面前代表企业利益。向价格和反垄断政策委员会递交 关于股份公司并购的申请，申请中应写明：行为的具体名称，如合并或兼并； 所有相关股份公司的全名、地址、企业并购后法人代表的姓名；委托代表的 姓名、工作地点、职务、地址、电话。同时应附：并购合同草案，公司内部 监察委员会同意并购合同草案的纪要，相关股份公司法人注册登记证明的复 印件，按照国家机构决定成立的股份公司附该决定的复印件，相关股份公司 的企业章程、成立合同、即将成立的股份公司的创建文件草案，相关股份公 司至递交申请当天的财务状况复印件，相关股份公司的转交文件草案。此外， 还应向价格和反垄断政策委员会提交关于并购的其他书面材料，包括：并购 目的，相关股份公司及新股份公司的组织结构，相关股份公司参与其他商业  组织的情况，相关股份公司的资产结构，相关股份公司、新股份公司的经营 范围，其他有关材料。主管机构：如果相关股份公司的注册资金总额低于10 万元核算指标，向新成立的股份公司或兼并者所在的州价格和反垄断政策委 员会递交材料；如果相关股份公司的注册资金总额高于10万元核算指标或并 购涉及外资公司，向国家价格和反垄断政策委员会递交材料。国家价格和反 垄断政策委员会应在收到股份公司申请后7天内，连同对委托代表的通知一起向州相应机构转交审查的授权。自申请提交之日计算，反垄断机构审查股 份公司提交的并购合同草案的最长时间为30日，特殊情况下根据反垄断机构 主席的命令可延长至45天。作为反垄断机构对并购项目的结论，反垄断机构 以书面形式向委托代表通报所做决定。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;并购哈萨克斯坦当地企业的特殊规定：根据哈国家有价证券委员会(该委 员会已撤销，其职能归并于国家银行，规定仍具有法律效力)《关于通报购买 开放式股份公司股份的程序规定》,独立或与自己的连带责任人共同在12个 月内或一次性购买开放式股份公司5%以上的有投票权股份人，应在最终的 交易注册后按规定的格式向该委员会以及交易的组织者(如交易延续12个月) 提供交易的信息和本人资料。本人资料包括：名称(自然人身份证明中的姓 名、法人注册登记名称)、国籍(自然人的国籍、法人登记所在国家)、法人的 法律组织形式、自然人身份证明发放机关和日期等、法人注册登记发放机关 和时间、法人地址和自然人居住地、(法人和自然人)的通信资料、法人的经 营方式、所购股份的价格、购股支付方式、独立或通过购股代理人购买股份 等。购买高比例股份时的规定：根据哈国家有价证券委员会1998年10月26 日的《关于购买高比例股份的条件规定》,独立或与连带责任人一起购买股东 人数超过500人的开放式股份公司30%或更高比例的股份时，应提前一个月 按照规定的格式向该股份公司和委员会提交通知。通知的资料：名称(自然人 身份证明的姓名、法人注册登记名称)、国籍(自然人的国籍、法人登记所在 国家)、法人的法律组织形式、自然人的身份证发放机关和日期等、法人的注 册登记证明发放机关和时间、法人地址和自然人居住地、法人和自然人的通 信资料、法人的经营方式、所购的股份价格、购股支付方式、独立或通过购 股代理人购买股份等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;出售国有股的特殊规定如下。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●在本国的证券交易所出售国有股的程序：一是根据哈萨克斯坦政府《关  于通过有组织的证券市场出售属于国家的股份规定》,在本国有价证券  市场上出售的国有股由根据法规通过中介公司掌握、使用和支配的国 家机关(以下简称“卖方”)投放交易所进行交易。二是股份的出售仅  在哈萨克斯坦境内根据现行的有价证券法规运行的证券交易所进行。三是由卖方的全权代表和哈萨克斯坦财政部、司法部、国家银行及其 他有关方面或其地方分支机构代表组成的国有财产项目私有化问题委 员会(以下简称“委员会”)负责国有股在证券交易所出售的组织和协 调工作。委员会应不少于5人，主席由卖方的代表担任。四是在证券 交易所出售股份的决定由卖方参考委员会建议做出。五是股份出售消 息应由卖方用官方语言(哈语)和俄语，在法定的期限内在全国性的官 方出版物上公布。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●在国际证券市场上出售国有股份的程序： 一是在国际证券市场上出售  国有股的股份公司清单由政府专门法规确定。二是由招标委员会根据  有关国家采购的法律选用在国际有价证券市场出售股份的项目经理。 三是招标委员会人员由政府确定，由卖方、财政部、司法部、经济与  预算规划部、国家银行及其他相关机构的代表组成。四是具体出售工  作由招标委员会负责，如审议出售股份的申请、宣布获胜者、根据项  目经理的建立决定出售的方式(公开或个别)等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;外资投资的法律调节：哈萨克斯坦《投资法》《股份公司法》,以及哈萨克 斯坦国家价格和反垄断政策委员会《关于股份公司与反垄断政策机构商定合 并(兼并)合同程序的规定》、哈萨克斯坦政府《关于通过有组织的证券市场 出售属于国家的股份规定》、国家价格和反垄断政策委员会《关于通报购买开 放式人民股份公司股份的程序规定》、国家有价证券委员会《关于购买高比例 股份的条件规定》《反垄断法》等法律法规调节投资并购等。哈萨克斯坦出口 和投资促进署，隶属于哈萨克斯坦工业与新技术部，专门从事吸引外资和促 进哈产品出口。该署在中国设有代表处，具体投资并购可咨询该代表处，其 联系方式可参考以下链接：www.kaznexinvest.kz/chian/。' +
        '<br><h5>(2)BOT方式</h5>&nbsp;&nbsp;&nbsp;&nbsp;《国家采购法》等，其中2006年颁布的 《特许经营法》是哈萨克斯坦开展特许经营活动的主要法律依据。根据《特许 经营法》,特许经营权是指通过契约将国有设施转为临时占有和使用，以及赋予融资建设和运营公共设施并在期满之后向国家移交的权利。特许权所有者 可以通过出售生产商品和运营公共设施收回投资并获取利润。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦经济和预算规划部负责评估特许权申请、对项目进行可行性 评估、确定项目成本估算方法。哈财政部负责签订特许经营合同，确定融资 范围和优先权。哈萨克斯坦政府通过发行基础设施债券、提供国家贷款担保 和实物补助、共同融资等方式对项目给予支持。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;特许经营权合同有效期最长不超过30年，期满之后可以另行签订合同， 延长期限。目前，哈萨克斯坦利用BOT 方式的主要领域为交通、电力、市政  基础设施、废物回收、水处理等。大型项目有沙尔—乌斯季卡缅诺戈尔斯克  车站、阿克套国际机场、“北哈萨克斯坦—阿克纠宾州”输电线路、阿克纠宾  州坎德阿加什燃气涡轮电站、叶拉利耶沃—库雷克铁路、巴尔喀什火电站等。 目前，在哈萨克斯坦开展BOT 的外资企业主要来自于韩国、土耳其和俄罗斯  等国。BOT 在哈萨克斯坦是一种新兴投资方式，尚处于探索阶段，哈萨克斯 坦国内了解此模式的人不多，项目也不够“吸引人”。目前尚无中资企业成功  在哈萨克斯坦参与BOT 模式的案例。' +
        '<br><h3>(二)企业税收的规定</h3>' +
        '<h4>1、税收体系和制度</h4>&nbsp;&nbsp;&nbsp;&nbsp;(1)《税法》' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;《税法》是调节税收的基本法律，于2001年6月公布实施，后经多 次修订。2008年起，哈萨克斯坦着眼于应对全球金融危机和经济形势恶化的 现实，开始制定新税法。新税法已于2009年1月1日起实行。新税法对税种 和税率进行了适度调整，减轻了非原料领域税负，增加原料领域税收，给予 中小企业较多优惠措施。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;纳税人应当：在税务机关办理注册登记；对课税对象和纳税相关项目进 行计算；根据课税对象和纳税相关项目，计算纳税基数、税率、税款以及其 他缴纳财政款项的数额；按照规定的顺序和期限，编制税务报表并将其递交 给税务部门；按照税法规定的顺序和期限，缴纳已计算、加算税款和其他缴 纳财政款项。未履行纳税义务的，应当缴纳滞纳金、罚款。纳税人应当按照 税法典规定的顺序和期限履行纳税义务。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)违反税法的处罚。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦税务管理既有税务监督，又有税务警 察。哈萨克斯坦税法规定了根据实际欠缴税款数额进行处罚程序。对违规一 方的处罚数额要高于实际应追缴税款的数额。当出现违反税法的情况时，税 务机关会将具体细节通告纳税人。此时，纳税人应在规定的期限内(收到通告 5日之内)就所涉及的问题及时与税务机关协商评估。纳税人有权根据哈萨克 斯坦法律程序，就税务机关的决定，向其上级税务机关提起申诉。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦的税收制度遵循属地原则，依据纳税人的所得是否来源于哈 国境内来确定其纳税义务，而不考虑其是否为哈萨克斯坦公民或居民。' +
        '<br><h4>2、主要赋税和税率\n</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦新税法规定，在哈萨克斯坦领土从事经营活动的哈萨克斯坦 和外国公司的常设机构有义务缴纳以下税种。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)企业所得税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;新税法规定，分步骤降低企业所得税，2009年由30%降为20%,2010 年降为17.5%,2011年降为15%,由于金融危机，哈萨克斯坦政府决定继续 维持20%的税率。企业所得税税基抵扣项目包括在用建筑、设施、机械和设备。新税法取消了中小企业预付企业所得税的规定，如企业出现亏损，可 在10年内摊销亏损，即在缴纳企业所得税时进行抵扣(以前的摊销时间为 3 年 )。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)增值税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;从2009年起由13%降为12%,在增值税缴纳方面，增加了由国家财政   返还供货方和购货方已缴纳增值税之间差额部分的规定，即所谓“借方差额” 的退税机制，并从2012年1月1日开始正式实施。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)个人所得税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;自然人个税税率为10%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)社会税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;除个人自己缴纳个税外，雇主还应当为其雇员支付社会税(养老、医疗等  一揽子税种)。新税法颁布前，社会税是个烦琐税种，税率从5%～13%不等， 计算起来比较复杂。新税法中将社会税统一规定为11%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(5)消费税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;限定为某些商品和经营活动。商品包括酒精和含酒精产品、鱼子、巧克  力、烟草制品、珠宝制品、毛皮和皮革制品、汽车、汽油(航空燃料除外)、 柴油、原材料和原油等。税率由哈萨克斯坦政府根据货物的价值和自然状态  下的物量按百分比确定。经营活动主要指博彩业。新税法颁布以前，消费税的标准由政府令确定，缺乏稳定性。新税法规 定将在三年内实施统一税法，保持税率的稳定性。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(6)土地税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;拥有土地所有权和土地长期使用权，或初期无偿临时使用土地的组织(法  人或自然人)均是土地税的纳税人。农业用地税率根据土地品质分级纳税：草  原最低品质地(1级)每公顷0.48坚戈，土地品质越高，税费越高，100级地  193坚戈，高于100级地为202.65坚戈；荒漠1级地每公顷0.48坚戈，100  级地48.25坚戈，高于100级地为50.18坚戈。农业用地提供给自然人建房、 开设家庭作坊、园林种植等，不足0.5公顷时，每0.01公顷20坚戈，超过  0.5公顷的部分，每0.01公顷100坚戈。居民住宅用地税率各城镇不一，阿拉  木图每平方米28.95坚戈，阿斯塔纳19.30坚戈，镇每平方米0.96坚戈，村每  平方米0.48坚戈。工业用地根据品质确定税费。0级(最低级)每公顷48.25  坚戈，按比例递增，100级5693.5坚戈，100级以上5790坚戈。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;新税法规定，为鼓励有效利用土地，将根据不同的土地征收渐进式土地 使用税，税率从0.1%～0.5%不等。原有的农业税制将继续保留：对从事农 业生产的法人减少70%的税收，对农产品加工企业的增值税减征70%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;法人自行计算土地税税额，并在每年不晚于2月20日、5月20日、8月 20日和11月20日缴纳税费。自然人土地税由税务机关计算，自然人每年不 晚于10月1日缴纳土地税。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(7)财产税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;按照财产和固定资产(包括非物质资产，运输工具除外)的平均价值缴 纳。新税法规定从2009年起，减少个人财产(从基本的生活物品、非物质财 产到不动产)税的征收种类，增加对贵重物品的税率。法人的财产税增加到 0.05%～1%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(8)法人不动产税 税率为2%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(9)运输工具税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;在哈萨克斯坦注册的拥有运输工具的自然人和法人都是运输工具的纳税   人。税率取决于运输工具种类、发动机容量、出厂时间，并以“月核算基数” 为基础计算，每年根据税率支付一次。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(10)矿产开采税和其他专项税费' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;所有从事矿产开采的企业都应支付的税项包括：矿产开采税、超额利润 税、石油及凝析气出口税、额外费用(签约费和商业发现费)等以及根据产品 分成协议哈方应得的产品份额。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;税法对矿产使用者征税规定了两种模式：第一种模式规定矿产使用者应  根据税法缴纳的税费和其他义务支出费用，按产品分成给哈方的份额除外； 第二种模式规定，矿产使用者按产品分成支付(转让)哈方的产量份额，以及  哈萨克斯坦税法所规定的上缴预算的各类税费和其他义务支出费用，但矿产  开采税、石油及凝析气消费税、石油及凝析气出口税、超额利润税、土地税、 财产税除外。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;新税法规定，用“矿产开采税”和“收益税”来取代原来的“矿产使用 税”。从2009年1月1日起，缴纳“收益税”的开采企业将免除征收石油及 凝析气出口税。“矿产开采税”将根据国际市场价格，按资源开采量的价值进 行计算。对收益低、品位差的矿源，将对开采企业实行优惠税率。另外，用 于国内市场需求的石油的矿产开采税比用于出口的石油少50%,以此降低国 内成品油价格。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;新税法取消了“产品分成”合同，但新税法生效前签订的合同除外。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(11)固定资产折税' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;新税法对地下资源开采企业制定了固定资产的折旧标准。地下资源开采 企业可在三年内对初始固定资产投资进行折旧。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;标准1:对于矿山开采企业，占初始固定资产50%的折旧费可根据矿山 开采合同，在缴纳企业所得税时抵扣。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;标准2:对于石油天然气开采企业，占初始固定资产30%的折旧费根据石油天然气开采合同，在缴纳企业所得税时抵扣。' +
        '<br><h3>(三)对外国投资的政策</h3>' +
        '<h4>1、优惠政策框架\n</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦于2003年颁布了新的《投资法》,规定对国内外投资者一视   同仁，实行统一的特惠政策，不存在只针对外商直接投资的优惠政策。2009   年1月1日实施的新税法明确规定：取消以前所有对外国投资者的税收优惠  政策，即在税收问题上，无“外国投资者”与“本国投资者”之分，所有投   资者均仅享受一条税收特惠：允许投资者在三年内均等或是一次性地从企业   所得税中扣除投资者当初投入到生产用房产、机械设备上的资金。从“产出” 中抵补了相当于投资者“付出”的部分之后， 一切都要按章纳税。旧法中规   定的“10年免企业所得税、5年免财产税和土地税……”等税收优惠，在新   税法中均被取消，对外资的“优惠”已成为历史。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;对于外国投资者来说，虽税收优惠取消，但关税优惠条件仍然保留。根 据2003年1月8日通过的哈萨克斯坦《投资法》的规定，凡与哈萨克斯坦投 资委员会签订了投资合同的外国投资者可以享受以下特惠。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)投资者进口生产用设备免关税。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)哈萨克斯坦国家可以给予外国投资者以土地使用、房产、机械设备、 计算机、测量仪器、交通工具(小汽车除外)等方面的一次性实体资助。' +
        '<br><h4>2、行业鼓励政策</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦没有对具体行业外商投资的鼓励政策，而只规定了鼓励外商 投资的领域。' +
        '<br><h4>3、地区鼓励政策</h4>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦鼓励向首都阿斯塔纳、曼格斯套州、阿拉木图州、南哈萨克  斯坦州、阿特劳州、北哈萨克斯坦州、阿克莫拉州、卡拉干达州、巴甫洛达尔  州、江布尔州等地区投资。地方各州(市)严格遵守《经济特区法》《投资法》 等法律规定，没有超出上述法律的优惠政策和措施。哈萨克斯坦政府《特别经  济区法》中的优惠政策将在本指南中有专门介绍。' +
        '<br><h4>4、经济特区的规定</h4>&nbsp;&nbsp;&nbsp;&nbsp;近年来，哈萨克斯坦陆续在各地成立了许多经济特区、技术园区和工业 区，积极吸引投资，促进技术水平进步，推动本国制造业发展，带动地方经 济增长。其中，经济特区10个，国家级科技园6个，地区级科技园3个，工 业园区7个。但自从新税法实施、俄白哈关税同盟运转以及建立欧亚经济联 盟后，这些“特区”和“园区”都面临如何与新形势接轨的问题，但可以肯 定的是，这些经济特区的税收优惠政策将予以保留。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦首批经济特区设立于1991年。2011年7月21日，哈萨克斯 坦重新颁布实施了《经济特区法》;2013年年初，哈对现行的经济特区法进行 了修订。哈萨克斯坦经济特区法对经济特区的设立以及特区企业享有的优惠 等予以了明确规定。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;经济特区的设立是根据哈萨克斯坦经济特区法规定，经济特区设立首先 由地方政府向中央政府提议，中央政府根据地方政府提议向哈萨克斯坦总统 建议批准设立，哈萨克斯坦总统同意后颁布总统令设立经济特区，并规定其 运营期限。经济特区是哈萨克斯坦有限制的区域，在经济特区实行特殊的法 律制度。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;根据哈萨克斯坦的法律规定，经济特区企业符合下列条件的法人方可批 准为经济特区企业：在经济特区税务机关注册登记的；在经济特区外没有分 支机构的；其年收入不少于90%来自符合经济特区建立目的的活动种类框架 下，销售商品所开展工作和服务的收入。这些商品的详细名单由哈政府决定 批准。下列是不能批准在经济特区的企业类型：自然资源开发利用企业、生产 应征收消费税商品的企业、适用特别税收制度的企业、给予投资税收优惠的 企业。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;经济特区企业开展的活动类别。在经济特区开展活动的类别分为优先类 别活动和辅助类别活动。优先类别活动是指符合经济特区设立目的的活动； 辅助类别活动是指在经济特区内保障经济特区企业活动所必需的且由非经济特区企业实施的活动类别。特殊的法律优惠制度仅适用于开展优先类别活动 的经济特区企业，不适用于开展辅助类别活动的企业。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;经济特区海关调整。在经济特区内，依照《哈萨克斯坦共和国海关事务  法》实施海关调整。俄白哈关税同盟的法律规定不适用于经济特区。在经济  特区内施行自由海关区特别制度。为了适用关税、进口环节税以及采用非关  税调节措施，进口到经济特区的货物，视为处于关税同盟关境之外的货物。 外国货物和哈萨克斯坦货物不征关税、进口环节税(但对进口货物征收的消费  税除外),以及不采用非关税调节措施(但对货物安全的要求除外)置于该制  度下使用。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;截至目前，哈萨克斯坦设立了10个经济特区。这10个经济特区根据其 功能定位确定了不同的主导产业，其名称及重点发展方向如下。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)工业生产型经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●阿斯塔纳—新城经济特区(阿斯塔纳工业区)' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该经济特区位于阿斯塔纳。截至目前，特区占地面积7562.3公  顷。设立于2001年，运营至2026年12月31日。该经济特区设立的  目的是通过吸引投资和采用先进的建筑技术，建立现代基础设施加快  阿斯塔纳城市发展，以及建立高效率、高技术和竞争力强的产品生产， 并开发新产品。重点发展建筑、建材生产、机器制造业、木材加工、 家具生产、化工制品、非金属矿产品、家用电器、电器设备、照明设  备、机车车头和车厢、交通运输工具、航空航天飞行器、电子元器件， 纸浆、纸张、纸板、橡胶塑料制品生产、制药业，以及新区城市基础  设施建设，包括医院、学校、幼儿园、博物馆、剧院、中高等学校、 图书馆、少年宫、体育场、办公楼和住宅等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●国家工业石化技术园经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该经济特区位于阿特劳州。截至目前，特区占地面积3475.9公 顷。设立于2007年，运营至2032年12月31日。特区设立的目的旨 在利用创新科技发展石化生产、原油深加工以及生产高附加值石化产 品。重点生产聚乙烯和聚丙烯、塑料薄膜、包装袋、管材、配件、技 术设备、塑料瓶等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●阿克套海港经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该经济特区位于曼格斯套州。截至目前，特区占地面积2000公顷。 该特区设立于2002年，运营至2028年1月1日。特区设立的目的是  加快地区发展，以加快国家经济融入世界经济体系，其中包括高技术  和富有竞争力的生产，开发新产品，吸引投资，运用现代管理和经营技  术，以及解决就业等社会问题。主要发展家用电器、皮革制品、化工、 橡胶塑料制品、非金属矿产品、冶金工业、金属制品、机械设备、石油 化学产品生产，以及油气运输、物流服务等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 奥恩图斯季克经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该经济特区位于南哈萨克斯坦州。截至目前，特区占地面积200 公顷。该特区设立于2005年，运营至2030年7月1日。特区设立的 目的是发展纺织工业，拟打造成哈南部地区的棉纺织品基地。重点生 产服装、丝绸面料、无纺布及其制品、地毯、挂毯、棉浆、高级纸张 以及皮革制品，目的是保障哈纺织工业发展。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 巴甫洛达尔经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该经济特区位于巴甫洛达尔州。截至目前，特区占地面积3300公 顷。该特区设立于2011年，运营至2036年12月1日。特区设立的目 的是发展化学、石化行业，尤其是生产采用环保、安全的现代高科技 技术，高附加值的出口导向型产品。重点生产化工产品以及石化产品。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●萨雷阿尔卡经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该经济特区位于卡拉干达州。截至目前，该特区占地面积534.9    公顷。特区设立于2011年，运营至2036年12月1日。特区设立的 目的是发展冶金工业和金属加工行业，尤其是吸引世界品牌生产企业  入驻特区，开展制成品生产。主要生产冶金产品、金属制品生产、机  械和设备、交通工具、拖车、半拖车、计算机、电子产品和光学设备、 电器设备、化工产品、橡胶和塑料产品、建材等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●塔拉兹化学园区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该经济特区位于江布尔州。截至目前，该特区占地面积505公顷。 特区设立于2012年，运营至2037年1月1日。特区设立的目的是按照高新技术在哈发展化工产品生产。重点发展化学产品、橡胶和塑料 产品、非金属矿产品、化学工业机械设备生产等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)服务型经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●霍尔果斯—东大门经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该经济特区位于阿拉木图州。截至目前，该特区占地面积5740公 顷。设立于2011年，运营至2035年。特区设立的目的是建设富有成 效的运输、物流和工业中心，保障出口贸易活动的利益和实现哈萨克 斯坦运转潜能，以及促进与周边国家的经济和文化交流。主要发展仓 储设施、皮革、纺织产品、其他非金属矿产品、化工产品、金属制成 品、机械设备生产，建设展馆、仓储场所以及其他行政办公楼等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●布拉拜经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该特区位于阿克莫拉州。截至目前，特区占地面积370公顷。特 区设立于2008年，运营至2017年12月1日。特区设立的目的是建设 富有成效的且具有竞争力的旅游基础设施，吸引哈萨克斯坦和外国的 旅客。重点发展宾馆、旅店、疗养院等旅游设施建设。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)技术运用型经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 创新技术园经济特区' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;该特区位于阿拉木图州。截至目前，特区占地面积163.02公顷。 该特区设立于2003年，运营至2028年1月11日。特区设立的目的是  发展信息技术产业，开发新的信息技术和生产信息技术领域新产品。 重点是软件、硬件的开发、设计和生产，提供数据储存和处理服务， 发展信息技术、发展信息技术设备生产以及新材料的生产等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)特区优惠政策' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;2011年7月21日，哈萨克斯坦总统纳扎尔巴耶夫签署了修订后的新版 《特别经济区法》,该法已于2011年8月16日正式生效。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;新法重新确立和补充的优惠政策有：' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●对所有经济特区内的企业' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;免企业所得税(20%),免土地税(1.5%),免短期(不超过10年 的)土地租赁费，免财产税(0.05%～1%)。根据政府制定的经济区内实行零增值税(12%)的商品和服务清 单，返还企业在区内商品流通、提供劳务和服务中征收的增值税。此外，对到特区投资的企业，简化入驻程序，对其实行“一站式 窗口”服务模式，方便办理所必需的许可证件；实行“自动同意原则”, 即投资者如果在法律规定期限内没有得到否定答复，则自动成为经济 特区企业；简化特区企业使用外国劳务手续。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●对经济区内达到一定加工比例的出口型企业' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;对这些企业实行关税优惠。凡是2012年1月1日前在经济区内登 记注册的本土企业均可享受关税进口优惠至2017年。区内企业可按简化程序直接向地方政府提出引入外国劳务申请， 无须经过“首先在国内劳务市场招聘”环节。' +
        '<br><h4>5、劳动就业规定</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;(1)劳动法的核心内容' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;1999年12月10日哈萨克斯坦颁布《劳动法典》,2004年2月28日颁布 《劳动安全与保护法》,随后又陆续颁布了其他一系列法规。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦《劳动法典》的宗旨是保护工人的权利与合法利益，规定年 满16岁，或在经家长(监护人)同意的情况下，年满14岁可以签订个人劳动 合同。个人劳动合同必须以书面形式签订。劳动法规定劳动合同可以是无期 限合同或短期合同(1年),也可以是中期合同(1年以上)。短期合同的签订 情况不多。重复签订中期个人劳动合同可转变为无期限劳动合同。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;除个人劳动合同外，还应签订集体劳动合同。通常情况下，没有必要签 订集体劳动合同。但是，如果雇员主动提出要求，雇主必须研究、讨论和签订集体劳动合同问题。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;雇员可随时主动提出终止劳动关系。唯一的条件是要在解除劳动合同前 1个月通告雇主。雇主可根据自己的意愿终止合同，但要出具内部依据清单。主要有：裁减人员编制，雇员初次严重违反劳动责任，无故在1个工作日内 离岗3个小时以上，拒绝工作安排等。雇主要办理因雇员导致损失的民事法 律责任义务保险。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;相关合同的签订日期，自雇员实际参加工作之日起计，不得超过10天。在 哈每周连续工作5天或6天。正常连续工作时间每周不得超过40个小时。对于 未成年人(14～16岁)从事繁重工作每周连续工作相应缩短至24或26小时。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;雇员每年享受带薪休假。连续休假时间不得少于18天。个别工种休假连 续时间按法规另行规定。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;雇主要向临时失去工作能力的雇员支付社会补助金。补助金额大小根据 雇员月平均工资确定。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;雇员的工资数额由雇主自行确定，但不能低于国家预算法规所确定的最 低工资标准。工资只能以货币形式支付，而且不得晚于下个月的上旬。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)外国人在当地工作的规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦对外国劳务人员实行严格的工作许可制度。在哈萨克斯坦， 必须获得劳动部门颁发的工作许可，否则将被罚款、拘留直至驱逐出境。哈  萨克斯坦劳动部门对外国劳务的数量实行总量控制、按州发放。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦《劳动管理法》规定，外国公民在哈萨克斯坦申请劳动许可 应提供相应文件申请书，申请者符合从事该项经营的所需专业要求的证明文 件；已交付从事某个别行业所需费用的证明文件。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;外国公民由吸收劳务单位在获得批准的基础上代为申请劳动许可，所需 文件：接收单位申请书，该申请书须由接收单位签名、盖章。内容包括：来 哈萨克斯坦的外籍专家、工作人员的姓名、出生年月、国籍、专业或文化程 度、将任何职务等文件清单共5份；与雇用单位签订的劳务合同；哈萨克斯 坦卫生部所要求的体检证明(包括艾滋病检验证明)。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;申请劳动许可应缴纳的费用：相当于20个月核算基数的许可费；补偿费 用：在哈萨克斯坦工作的每个专家每月应缴纳相当于3个月核算基数的补偿费用；工作人员每月应缴纳相当于4个月核算基数的补偿费用；高于同程机 票金额20%的保证金，如本人持有回程机票，则无须缴纳保证金，但必须提  供回程机票复印件；每人应缴纳1000美元保证金(按当时比价兑换成坚戈),离开哈萨克斯坦国境时返还。就外籍劳务人员的专业而言，共需要123种职业的专业技术人员，主要 包括工程师、机械师、钳工、电工、安装工、检修工等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦关于劳务的诸多具体规定，请参考《办理哈萨克斯坦签证和 劳务许可的有关情况》。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)外国人在当地工作的风险' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;为保障本国公民就业，哈萨克斯坦限制外国劳务进入，但本国人员不能 完全胜任的工种或者缺乏的人才除外。因此，哈对使用外国劳务有严格的配 额制度，且获取签证十分困难。此外，劳动配额不适用于俄罗斯和白俄罗斯 公民，因为“统一经济空间”成员国公民在区域内已可以自由从业。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;根据哈萨克斯坦政府2013年12月31日第1508号决议，2014年引进劳  务配额为全国劳动人口的0.7%,约为6.3万人。2011年、2012年和2013年 政府规定外国劳务输入配额分别为劳动人口的0.85%、1%和1.2%。根据决议， 2014年计划引进外国劳务人员31989人，其中阿特劳州7200人、阿斯塔纳  市8694人、曼格斯套州4000人，占总配额的50.8%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦劳动和居民社会保障部移民委员会负责哈萨克斯坦劳务政策 的制定和管理。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;6. 外国企业在哈萨克斯坦获得土地的规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)土地法的主要内容' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦2003年《土地法》规定，哈萨克斯坦本国公民可以私人拥有 农业用地、工业用地、商业用地和住宅用地。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)外资企业获得土地的规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;《土地法》关于确定各行政区域(城市)内哈萨克斯坦公民、非国有法人 和其从事商品性农业生产的连带责任人用于农业(农场)经营的农用私有土地 和外国人、无国籍人士、外国法人用于商品性农业生产的临时使用土地的最 高限额的规定。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;根据上述法律规定，从事农业经营的哈萨克斯坦公民、哈萨克斯坦非国 有法人以及从事商品性农业生产的连带责任人可拥有私人土地，外国人、无 国籍人士以及外国法人在哈萨克斯坦从事商品性的农业生产可在有偿临时使用土地(租赁)权基础上使用土地。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;外国人、无国籍人士及外国法人可在拥有土地临时使用权的基础上在哈 萨克斯坦从事商品性农业生产。《哈萨克斯坦土地法》第四章第34、35条中 对于土地使用权的规定如下。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●土地使用权分为长期使用权、临时使用权、有偿临时使用权(租赁)、 无偿临时使用权、长期(49年以内)、短期(10年以内)。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●第37条第5款规定，在哈萨克斯坦从事农业(农场)经营与商品性农 业生产的外国人和无国籍人士拥有短期有偿临时使用权(10年以内)。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;因此，在哈萨克斯坦，外国人和无国籍人士可拥有短期(10年以内)有偿 临时使用权用于农业(农场)经营和商品性农业生产。外国法人可拥有长期(49 年以内)和短期(10年以内)的有偿临时使用(租赁)权用于商品性农业生产。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;7. 对环境保护有关法律规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)环保管理部门' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦环境和水资源保护部是哈负责环境保护、制定自然资源利用、 水资源管理以及渔业等国家政策，确保生态可持续发展的主管部门。该部的主  要职责：提高环境质量，确保生态安全，实现环境可持续发展；管理和调控环  境保护，制定自然资源、水资源和社会生态可持续发展等国家政策；负责环保 立法；完善国家环境管理和生态调控体系；推进环保和可持续发展的国际合作； 发展环保信息及教育体系；根据环保法规、规章的要求，监控国家生态环境。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)主要环保法律法规名称' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;保护环境的有关法律包括：1991年8月23日颁布的《保护赛加羚羊种群 的法规》;1992年4月7日颁布的《关于保护乌拉尔-里海流域鱼类孵化场的  法规》;2003年7月8日颁布的《森林法》;2003年7月8日颁布的《水法》 (2004年12月12日做了修改);2003年6月20日颁布的《土地法》;2003年  12月3日颁布的《2004～2015年生态安全》总统令；2006年11月14日颁布  的《2007～2024年可持续发展过渡方案》总统令；2007年1月9日颁布的《生  态保护法》;2008年2月19日颁布的《2008～2010年环境保护方案》等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)环保法律法规基本要点' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;当前哈萨克斯坦政府环保与生态问题的关注焦点是：大城市和工业中心  空气污染，里海和巴尔喀什地区的污染；地表水、地下水和跨界水污染问题； 土地荒漠化；咸海生态灾难和塞米巴拉金斯克地区(苏联核试验场)历史遗留 污染问题。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;环保法规主要涉及以下几个方面。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●禁止在国家林场砍伐成材林(《森林法》第24条)。采伐权必须经过程  序严谨的招标和申领许可证获得(《森林法》第29条和第89条)。树  木砍伐必须是保护性的，砍伐与种植结合，做到砍伐与种植并举(《森  林法》第91条)。未取得许可非法使用林地用于建设其他建筑物、加 工木材、修建仓储设施的，对自然人处以5倍月核算基数的罚款；对  公职人员、个体企业主、中小企业法人以及非商业组织处以10～15  倍月核算基数的罚款；对大企业处以100～150倍月核算基数的罚款  (《行政违法法典》第282条)。非法砍伐和破坏林木、灌木林的，对  自然人处以10～15倍月核算基数的罚款；对公职人员、个体企业主、 中小企业法人以及非商业组织处以30～40倍月核算基数的罚款；对  大企业处以100～150倍月核算基数的罚款，并没收非法砍伐的林木， 以及交通运输工具和其他违法设备(《行政违法法典》第283条)等。 此外，情节严重的将追究刑事责任。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●违反生态保护法的赔偿责任(《森林法》第321条)规定：凡违反生态  保护法的人，必须依法进行损害赔偿。损害赔偿包括环境、公民健康、 公私财物等，包括：自然资源的灭失和损害；对自然资源肆意浪费； 肆意污染环境，包括丢弃危害物质及随意放置生产和生活垃圾；超标  排放和污染。对埋藏有害物质、放射性废料和排放污水进行国家登记  (《森林法》第165条)。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●禁止油气开采企业放空燃烧。哈萨克斯坦《地下资源和地下资源利用 法》规定，从2005年1月1日起，在石油开发业务中禁止放空燃烧伴 生气。在未对伴生气和天然气进行有效利用的情况下，禁止对油气田进行工业开采。不符合大气环保的企业投入生产的，对公职人员、个体 企业主、中小企业法人以及非商业组织处以50～60倍月核算基数的罚 款；对大企业法人处以70～100倍月核算基数的罚款(《行政违法法 典》第248条)。在仓储和焚烧工业废物及日常生活所产生的废物时未 遵守大气环保和防火安全的，对自然人处以3倍月核算基数的罚款；对 公职人员、个体企业主处以30～40倍月核算基数的罚款，对中小企业 法人以及非商业组织处以50～70倍月核算基数的罚款；对大企业处以 100～120倍月核算基数的罚款(《行政违法法典》第249条)等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●加强水体保护。严格限制企业向自然水域排放污染物；保护地表水， 对地表水和土壤易造成污染的工业废弃物必须进行封存处理；污水处  理必须依法进行。污染或耗尽地表水、饮用水源的，违法水库水保护 规定造成其污染以及其他有害后果的，对公职人员、个体企业主、中 小企业法人以及非商业组织，处以30倍月核算基数的罚款，对大企业  处以100倍月核算基数的罚款。如果企业未建设相关设施，防止污染  水以及导致其他有害污染后果的，对自然人处以5倍月核算基数的罚  款；对公职人员、个体企业主、中小企业法人以及非商业组织处以50  倍月核算基数的罚款；对大企业处以100倍月核算基数的罚款(《行政  违法法典》第276条)等。此外，情节严重的将追究刑事责任。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)环保评估的相关规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦将环保评估对象分为四类：工业防疫分类1级和2级危险度活  动以及矿产勘探开采(常见矿物除外);工业防疫分类3级危险度活动、常见矿  物勘探开采、森林和水资源利用；工业防疫分类4级危险度活动；工业防疫分 类5级危险度活动、野生动物利用。评估内容包括大气环境、水资源、土壤、 植被、动物、社会经济环境影响等十多项内容。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;外资企业开展投资和承包工程，如果产生废水、废气、废渣等固体废物， 涉及对土壤、植被、动物等可能带来影响的，均要进行环保评估，其中炼油 厂、火电厂、核燃料加工企业、钢铁厂等一般须经过全面评估。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;环境评估须经哈萨克斯坦环境和水资源保护部水资源和生物资源司、气 候变化司、废物管理司和地方各州(直辖市)政府相关部门审核。首先项目文件须经过预审，时间不超过5个工作日； 一类项目审核时间自受理之日起不 超过2个月，二类至四类项目审核时间自受理之日起不超过一个月； 一类项 目重审时间自注册之日起不超过一个月，二类至四类项目重审时间自注册之 日起不超过10个工作日。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;8. 哈萨克斯坦反对商业贿赂有关法律规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;为加强同腐败和经济犯罪活动斗争，哈成立了反腐败和经济犯罪署以及 总统下属的反腐败问题委员会。目前，哈萨克斯坦关于商业贿赂的法律主要 有《反腐败法》《竞争法》和《刑法》等。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦《竞争法》规定，禁止直接或间接向买方和卖方(供应商)员 工行贿。根据哈《刑法》231条，为获得有利于行贿人的行为、保护和纵容面向 企业或其他组织工作人员提供现金、证券、财物及服务等贿赂，处以500～800 倍月核算基数的罚金，或处以限制人身自由两年以下，或处以有期徒刑三年以 下。组织团体屡犯处以800～1000倍月核算基数的罚金，或处以限制人身自 由三年以下，或处以有期徒刑五年以下。企业或其他组织工作人员非法收受 现金、证券、财物及服务，做出有利于行贿人的行为、保护和纵容等，处以 1000～2000倍月核算基数的罚金，或处以剥夺职务或从事某行业活动权利两年 以下，或处以限制人身自由三年以下，或处以有期徒刑五年以下。数额较大的 处以2000～3000倍月核算基数的罚金，或处以剥夺职务或从事某行业活动权 利五年以下，或处以有期徒刑六年以下。数额巨大的，处以有期徒刑4～8年。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;9. 哈萨克斯坦对外国公司承包当地工程的有关规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)许可制度' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;根据2001年7月16日哈萨克斯坦共和国颁布的第242号法律《关于在 哈萨克斯坦国境内从事建筑设计、城市建设工程和建筑工程》中的规定，凡在 哈国境内承建当地工程项目的外国企业必须具有国外工程项目承包执照，在 参加工程招标时，可以凭借总公司的资质购买标书，中标后同哈萨克斯坦招 标委员会签订合同，并在哈萨克斯坦正式注册外国企业的子公司或独立的合 资公司以执行项目。在哈萨克斯坦注册的公司视同当地法人，在项目建设过 程中，必须遵守哈国的各种法律法规及规范制度，包括办理各类许可证、依法纳税、遵守施工要求、技术标准、安全、防火等。招收工人必须严格按程 序进行，在哈萨克斯坦本地不能满足专业技术要求的情况下，可以从国外引 进，但必须为其办理劳动许可。在工程验收时，必须成立国家验收委员会对 所施工工程进行考核验收。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;无国籍人、外国自然人和法人，可以按照哈萨克斯坦立法规定，在哈萨 克斯坦提供(从事)与建筑设计、城市建设和建筑活动有关的服务(工作),但 哈立法另有规定的除外(《关于在哈萨克斯坦国境内从事建筑设计、城市建设 工程和建筑工程法》第4条)。外国自然人和法人，有权从哈萨克斯坦建筑设 计、城市建设的机构或者有关国企获取拟建设工程的信息和文件等。外国自 然人和法人应按照法律法规的规定从事相应活动，保障施工对居民的安全等。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)禁止领域' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦《建筑法》规定，外国投资者可以合资形式进入哈萨克斯坦 建筑业市场，但外资在合资企业中的持股比例不得超过49%。如100%的外 资控股的哈萨克斯坦本地企业作为一个主体参与建筑业合资企业，则外资持 股比例可以超过49%。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;10. 哈萨克斯坦对中国企业投资合作有关保护政策' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)中国与哈萨克斯坦签署双边投资保护协定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;中哈双边投资保护协定于1992年8月10日签署。2011年3月中哈经贸 分委会第五次会议期间，中方提交了新版中哈双边投资保护协定，2014年已 签署新版双边投资保护协定。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)中国与哈萨克斯坦签署避免双重征税协定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;中哈避免双重征税协定于2001年9月12日由时任外交部部长唐家璇和 哈萨克斯坦原财政部部长叶辛巴耶夫分别代表各自政府在阿斯塔纳签署。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)中国与哈萨克斯坦签署的其他协定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;目前，已签订的中哈两国间协定还有：经贸合作协定(1991年12月22 日)、成立经贸科技合作委员会协定(1992年2月26日)、过境铁路运输协 定(1992年8月10日)、汽车运输协定(1992年9月26日)、司法互助条 约(1993年1月14日)、航空运输协定(1993年10月18日)、科技合作协定(1994年12月30日)、利用连云港港口协定(1995年9月11日)、银行间合 作协议(1996年7月5日)、商检协定(1996年7月5日)、石油领域合作协 定(1997年9月24日)、海关合作与互助协定(1997年9月26日)、反不正 当竞争和反垄断协定(1999年11月23日)。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;11. 哈萨克斯坦对保护知识产权的规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)当地有关知识产权保护的法律法规' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦保护知识产权的主要法律依据是1996年6月10日颁布的《版  权与著作权法》。此外，哈萨克斯坦还加入了1971年7月24日签署的《国际文  学和艺术作品保护柏林公约》、1996年12月20日签署的《涉及版权法保护某些  作品类单独法规的世界知识产权组织协议》,以及其他保护知识产权的国际法规。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;按照哈萨克斯坦《版权与著作权法》的规定，版权法涉及的范围有：文  学作品、戏剧、音乐剧作品、剧本、舞蹈和哑剧作品、计算机程序、音乐作  品或无词音乐作品、视听作品、绘画、雕塑、版画和其他造型艺术作品、实  用艺术、建筑、市政建设和公园艺术作品、摄影作品和类似摄影手段的作品、 地图、平面图、草图、插图和地理、地形和其他科学的三维作品及其他作品。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;科学、文学和艺术作品的版权自其实际诞生起生效。作品版权的形成与 存在无须作者办理注册或履行其他手续。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)知识产权侵权的相关处罚规定' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;按照哈萨克斯坦保护知识产权法的有关规定，版权归版权所有人拥有， 终身有效，并在其辞世后50年内有效。发明权、名称权和名誉保护权没有期 限限制。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦法律承认并保护知识产权，有责任根据法律赋予的权力制止 侵权行为。知识产权所有人有权要求侵权者赔偿侵权行为给产权所有人带来 的所有损失，追缴违反版权和著作权非法获得的所有收益。赔付补偿额为最 低工资额的2万～5万倍，计算机程序或其资料库侵权补偿额为最低工资额 的500～50000倍。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;12 .与投资合作相关的主要法律' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)《哈萨克斯坦共和国投资法》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)《哈萨克斯坦共和国海关事务法》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)《关于雇主向哈萨克斯坦共和国引进外国劳动力许可的限额确定、发 放条件和程序的条例》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)《哈萨克斯坦共和国办理外汇业务的条例》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(5)《哈萨克斯坦共和国对直接投资项目的国家优惠办法》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(6)《在哈萨克斯坦拥有优先发展地位的经济部门实施投资计划时向投资 委申请国家优惠、特惠政策细则》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(7)《哈萨克斯坦外资纳税优惠条例》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(8)《哈萨克斯坦外资收购上市公司政策》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(9)《哈萨克斯坦向优先发展经济领域的投资者提供优惠和特惠条件的规则》;' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(10)《在哈萨克斯坦共和国各银行开立、管理和撤销银行账户的条例》。 以上哈萨克斯坦颁布的10种法规均有中文版，实际操作中可以查阅。' +
        '',
    line5: '<h3>(一)在哈萨克斯坦投资注册企业需要办理的手续</h3>' +
        '<h4>1. 设立企业的形式</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;到哈萨克斯坦投资或经商的外国法人或公民可根据需要办理三种形式的 注册：哈萨克斯坦法人实体、外国公司的分公司、代表处。在哈萨克斯坦有 许多专门提供注册服务的公司，可以给投资者提供咨询并根据投资者的要求 办理注册手续。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;2. 注册企业的受理机构' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦国内各地受司法部委托的“居民服务中心”或主管机关负责 审核登记文件，出具证明及决定是否颁发登记注册证。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;3. 注册企业的主要程序' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;拟在哈萨克斯坦登记注册公司或代表处的中国法人或自然人，有关文件 须到哈萨克斯坦驻华使馆进行认证。到哈萨克斯坦后最好委托当地的律师或 律师事务所到哈司法部门登记注册。' +
        '<br><h3>(二)承揽工程项目的程序</h3>' +
        '<h4>1.获取信息</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;在哈萨克斯坦所有大型采购、建设项目均需通过招标程序。招标信息可 登录政府各部门网站、政府采购网查询。' +
        '<br><h4>2.招标投标</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;(1)招标程序' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;对投标申请进行法律和技术资格审核(3天时间);根标文件进行投标； 评委对标书进行评标(不超过7天)。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)评标程序' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;审查投标文件是否与标书要求相符；评议投标报价和付款条件；交货期 的规定；工程保证期的评审；技术服务中心的保证情况。评标委员会有权不 发布任何有关评标事宜的信息，并有权以书面方式通知投标人关于更改和延 迟开标、评标的日期。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)投标人提供投标文件清单' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;章程、法人国家登记证明、统计卡、增值税缴纳证明、银行保函、当年 财务收支平衡表、配套设备生产商支持函、授权书。' +
        '<br><h4>3. 许可手续</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;许可证由建筑领域的授权机关“国家或地区建筑委员会”发放，申请人 向授权机关提供从事项目所需全部文件及许可证手续后，许可证发放单位在1 个月内做出是否签发许可证的决定。建筑工程项目结束(技术不复杂的项目除外)需要通过国家验收委员会的 验收。国家验收委员会的验收结果报告是国家登记项目投产财产证明的基础 文件。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;非侨民外国公司在哈萨克斯坦办理从事建筑工程业务施工许可证所需文 件清单如下。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)根据合同实际工作量、具体项目和金额向哈萨克斯坦政府制定部门 提交申请；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)具体项目的设计和建设合同(复印件);' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)译成哈文、俄文并公证的企业创办文件；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)译成哈文、俄文并公证的企业执照和资质；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(5)译成哈文、俄文并公证的法人在哈境内的分公司或代表处章程条例， 以及分公司或代表处领导的授权书；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(6)分公司或代表处在哈司法机关的注册文件(公证件);' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(7)法人税务登记编号(公证件);' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(8)分公司或代表处在统计机关的国家注册证明(公证件);' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(9)在建工程领域许可证所要求的具体项目申请清单；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(10)法人生产技术基地资料(租赁合同或不动产使用国家注册证明);' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(11)专家情况或其聘用员工有关资料(毕业证书公证件);' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(12)内部生产质量控制体系资料；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(13)哈萨克斯坦技术监督局的评估结论；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(14)哈萨克斯坦国家紧急状态委员会的评估结论；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(15)哈萨克斯坦国家环境保护部门的评估结论；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(16)哈萨克斯坦国家卫生检疫部门的评估结论；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(17)哈萨克斯坦国家消防部门的评估结论；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(18)哈萨克斯坦国家无损检测试验的许可；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(19)两三条较大业主所做的工程竣工评语；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(20)公司经营简介；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(21)代表公司办理证件的全权代表授权书。' +
        '<br><h3>(三)申请专利和注册商标</h3>' +
        '<h4>1. 申请专利</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦实行专利公开检验制度。根据这一制度对发明和工业样品发  放两种类型的保护许可专利证书：最初按公开体系，即初步专利证书。之后， 申请人如果愿意继续保护该项目，就应该申请进行实质性评估，授权机关根  据其评估结果决定是否发放专利证书。对实用新型和育种成果直接发放专利证书。这些保护证件权能范围和性质是证明申请人的优先权、具体自然人发明权以及被保护项目业主的使用特权。专利注册可到知识产权事务所进行登记，程序同商标注册。' +
        '<br><h4>2. 注册商标</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;按照哈国有关法律，哈知识产权局通常不直接受理外国人的商标申请注 册，外国申请人需首先向当地知识产权事务所办理相关手续，凭借事务所开 具的证明方可到阿斯塔纳知识产权局办理注册手续。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;办理商标注册登记需12个月，注册费用为300～350美元。办理注册机 构为哈知识产权保护局。提交注册申请时需提供必要的文件和已纳税证明，之后，要经过注册机 关对注册产品进行两个月的初验。关于注册的具体事宜可登录哈萨克斯坦司 法部知识产权局网站进行了解，知识产权局在阿拉木图设有分部。' +
        '<h3>(四)企业在哈萨克斯坦报税的相关手续</h3>' +
        '<h4>1. 报税时间</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;所有在哈萨克斯坦从事经营活动的哈萨克斯坦法人和外国法人都应该在 税务机关进行税务登记。对未登记和逃税者将处以罚款。纳税人有侨民和非 侨民之分。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦采用按季度缴纳方式(简易交税法),缴纳时间为不晚于下一 个交税期前一个月的20日，交税地点为当地税务机关。' +
        '<br><h4>2. 报税渠道</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;企业报税可以由本企业的会计出面，也可以委托会计师事务所。' +
        '<br><h4>3. 报税手续</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;税务报单应当由纳税人、纳税代理人或其代表按照哈萨克斯坦国家授权 机关依据本法规定的顺序和形式独立编制。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;税务报单应当以纸载体或电子载体且使用哈萨克语或俄语编制。在使用 电子载体编制税务报表时，纳税人、纳税代理人应当按照税务机关的要求，递交该文件的纸载体副本。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;纸载体的税务报单应当由纳税人、纳税代理人(单位负责人和总会计师) 签字并加盖纳税人、纳税代理人的印章。电子载体的税务报单应当由纳税人 的电子数字签名证明无误。自然纳税人不在场或无行为能力的，税务报单应 当由其代表签字并证明无误。\n' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;在编制税务报单方面提供服务的纳税人、纳税代理人代表必须在税务报 单上签字、加盖印章并标明其自身的纳税人注册编号。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;纳税人、税务代理人(包括其代表)编制税务报单时，纳税人、税务代理 人应当对税务报单当中所载数据的可靠性负责。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;纳税人、税务代理人应当依据本法规定的顺序和期限，向有关税务机关 递交税务报单。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;在纳税人(法人)重组、解散时，自纳税期开始至重组或解散结束，每个 被重组、解散的纳税人均应当依据相应的分割、清算和交接平衡表编制单独 的税务报单。该报告应当自重组或解散决议做出之日起15个工作日内递交给 税务机关。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;纳税人、纳税代理人有权按照下列方式选择递交税务报单： 一是直接送 达；二是使用通知挂号信邮寄；三是按照国家授权机关的有关规定，在对信 息进行处理之后，使用电子邮件递交。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;向税务机关递交税务报单的日期为税务机关接收文件的日期或通知关于 通过电子邮件送达文件的日期。于本法规定的最后期限日24时之前交付给邮 政机构或其他通信机构的税务报单，根据邮政机构或其他通信机构加盖的时 间和日期戳记，该报告视为已如期递交。\n' +
        '<br><h4>4. 报税资料</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;目前税务报表有两种形式： 一种是彩色的， 一种是黑白的。使用纸质税 务报表必须选用有条纹码标识的单据。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;纳税人(或税务代理)可自行选择纸质或网上报税方式，需要提交三种文件。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(1)税务报表，包括3项内容：①税务申报单；②结算单；③结算单附 件(如缴纳养老金、社保及其他应扣款项单据等)。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)纳税申请，具体分为以下37种。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●文件审查；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●经营活动终止；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●纳税人(税务代理)撤回税务报表；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●延期提交税务报表；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●暂停(延期、恢复)提交税务报表；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 自预算中返还已缴纳收入税或根据国际避免双重征税公约返还银行特定储蓄存款；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●获取纳税居民证明；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●获取在哈萨克斯坦所得收入及扣税(纳税)证明；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●营业执照载明适用的特种税制；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●终止营业执照载明适用的特种税制；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●简化申报单载明适用的特种税制；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●终止简化申报单载明适用的特种税制；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●农户或农场主适用的特种税制；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●终止农户或农场主适用的特种税制；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●法人——农产品、水产品(渔业)生产企业及农业消费合作社适用的特 种税制；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●终止法人——农产品、水产品(渔业)生产企业及农业消费合作社适用 的特种税制；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●提出注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●撤销注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●个体经营户、私营公证处、个体执法人及律师注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●增值税注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 电子(网络)纳税人注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●作为汽油(航空汽油除外)和柴油生产及其批发和零售纳税人注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 作为烟草制品生产及(或)批发纳税人注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●作为酒精及(或)酒类产品生产、批发及(或)零售纳税人注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●作为赌博业纳税人注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●作为提供无中彩游戏机、游戏用个人电脑、游戏槽、卡丁车、台球桌 使用服务纳税人注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●增值税超出部分返还；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 已缴纳凭补贴资金所获商品、工程及服务增值税返还；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●为了获得有无欠税、欠养老金及社保的信息；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●为了获得记名账户履行纳税义务结算状况回单；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●税、其他应付款、关税、违约金及罚款入账(或)返还；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●提出在税务机关登记收款机；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●撤销收款机登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●履行收款机使用过程中出现的义务；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●收款机型号纳入国家登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●作为抽彩活动及销售彩票纳税人注册登记；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 作为应纳税商品生产、组装(配套)纳税人注册登记。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)税务登记证' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;内容包括：登记证号；纳税人(税务代理)识别码；登记证有效期；登记 证编制责任人姓名。' +
        '<h3>(五)赴哈萨克斯坦的工作许可证如何办理</h3>' +
        '<h4>1.主管部门</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;凡在哈萨克斯坦工作的外国人都必须有“工作许可证”(外交机构除外)。外国劳务配额制度是哈法律明文规定的，并由各个州的劳动与社会保障局具 体负责执行，哈萨克斯坦劳动与居民社会保障部为国家主管部门。' +
        '<br><h4>2. 工作许可制度</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;(1)劳务许可' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦有关法律规定，每一位进入哈萨克斯坦工作的外国公民都必 须获得当地劳务许可，“进入哈萨克斯坦从事劳务活动的外国人和无国籍人士 如未获得主管机关颁发的许可证，且两国间未签订其他解决程序协议，可将其驱逐”。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)劳务配额' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦政府根据本国人力资源储备状况每年发布引进外国劳务配额。 目前，“俄罗斯、白俄罗斯、哈萨克斯坦关税同盟”内部劳动力已无须配额， 可以自由流动。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)无须办理劳务许可人员' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;外国公司的负责人，外国公司代表处和子公司的负责人；来哈短期出差  人员，连续停留时间不得超过45个日历天；与哈萨克斯坦签订有5000万美元  以上的投资合同的外国公司负责人；在哈萨克斯坦经济优先领域进行投资活动  并与国家授权机关签订投资合同的外国法人代表；外国银行和保险公司的负责  人；在哈萨克斯坦注册的外交、国际组织和领事代表处的工作人员；来哈从事  人道与慈善援助人员；在哈萨克斯坦注册的外国传媒代表；外国组织的海洋、 河船的全体乘务人员和航空机组人员，铁路和交通乘务人员；演员和运动员； 持有哈萨克斯坦居住身份证者；难民或在哈萨克斯坦获得政治避难者。\n' +
        '<br><h4>3. 申请程序</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;(1)为首先解决哈萨克斯坦本国居民就业需要，本国居民无相应专业或 无人应聘的，可从国外引进。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)寻找当地工人：向就业中心提交职位空缺资料；在劳动部的网站资 料库中寻找所需专业工人。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)雇主向当地就业主管部门提交附带以下文件的引进劳务申请。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●上一年及当年所颁发许可证到期时特别条款履行信息；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●拟引进外国劳务人员个人信息，须写明姓名(用拉丁字母)、出生日期、 国籍、护照(证明身份的证件)编号及颁发机关和日期、常驻国、离境 国、文化水平、专业名称、符合哈萨克斯坦共和国采用的《领导、专 家及其他工作人员技能资格指南》《单位领导、专家及其他工作人员职 务标准技能评定》《工人工种及职业技能工资统一指南》《工人技能工资 评定》及中央执行机关批准的《哈萨克斯坦共和国01～99工种国家 分类目录》的技能；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●拟引进外国劳务人员职业技能证明文件：' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;· 依照哈萨克斯坦共和国法律程序认证的学历证明公证翻译件(用哈 萨克语或俄语填写的复印件),哈萨克斯坦共和国所加入的国际法规 定的情况除外；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;· 工作履历信息，须附上劳务人员原单位公函纸填写的工龄证明(从 事专业技能时间)或哈萨克斯坦共和国承认的其他证明文件。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●哈萨克斯坦共和国中央教科执行机关在引进外国人及无国籍人士任职 高校及科研机构教师及科研人员时对外国专家相应职业水平做出的 结论；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●雇主与引进外国劳务人员之间签订的劳动合同之证明无误的副本公证 件(翻译成哈萨克语或俄语);' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●工程、服务合同之证明无误的副本公证件(翻译成哈萨克语或俄语);' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 员工中哈方员工比例信息；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●无犯罪记录证明；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;●无妨碍拟从事职业疾病的体检报告；' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;● 医疗保险。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;当地就业机关应在10日内发放许可证，但不包括以下情况：申请人没有 提供某些或全部所要求的文件；申请人没有完成过去所发许可中规定的附加 条件；所在地区的额度已满。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;2005年以后，哈萨克斯坦劳动与居民社会保障部将外国人劳务许可证配 额的发放权利下放到各州，由各个州的劳动社会保障局执行。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦劳务许可证制度有别于其他国家，许可证只发给雇主，而 不是工人本人，许可证不能转让第三方。因此雇主对获得劳务许可负有直接 责任。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;申请劳务许可的外国人员年龄不能低于23岁，男性不能高于63岁，女 性不得高过58岁；对外国工人的技能指标和评价要客观公正，并确实优于哈 萨克斯坦当地的同专业人员；外国申请劳务许可人员的所属公司需有使用哈 萨克斯坦本土劳动力的计划，尤其是工程技术和管理人员，列出本地人员替换外国工人的计划和培训本地人员专业技能的计划等。' +
        '<br><h4>4 .提供资料</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;(1)法人和自然人申请劳动许可应提供的文件包括：标准格式的申请书； 申请者符合从事该项经营所需专业要求的证明文件；已交付从事某个别行业  所需费用的证明文件。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(2)外国公民由哈萨克斯坦企业(雇主)代为申请劳动许可时所应提供 的文件包括：外国劳务人员个人信息，须写明姓名(用拉丁字母)、出生日期、 国籍、护照(证明身份的证件)编号及颁发机关和日期、常驻国、离境国、文  化水平、专业名称、符合哈萨克斯坦共和国采用的《领导、专家及其他工作  人员技能资格指南》《单位领导、专家及其他工作人员职务标准技能评定》《工  人工种及职业技能工资统一指南》《工人技能工资评定》及中央执行机关批准 的《哈萨克斯坦共和国01～99工种国家分类目录》的技能。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(3)外国劳务人员职业技能证明文件' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;依照哈萨克斯坦法律程序认证的学历证明公证翻译件(用哈萨克语或俄语 填写的复印件),哈萨克斯坦共和国所加入的国际法规定的情况除外。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;工作履历信息，须附上劳务人员原单位公函纸填写的工龄证明(从事专业 技能时间)或哈萨克斯坦共和国承认的其他证明文件。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;哈萨克斯坦中央教科执行机关在引进外国人及无国籍人士任职高校及科 研机构教师及科研人员时，对外国专家相应职业水平做出的结论。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(4)无犯罪记录证明。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(5)无妨碍拟从事职业疾病的体检报告。' +
        '<br>&nbsp;&nbsp;&nbsp;&nbsp;(6)医疗保险。' +
        '<br><h4>5 .申请劳动许可应缴纳的费用</h4>' +
        '&nbsp;&nbsp;&nbsp;&nbsp;相当于20个“月核算基数”的许可费；在哈工作的每个专家每月应缴纳 相当于3个“月核算基数”的补偿费用；工作人员每月应缴纳相当于4个“月 核算基数”的补偿费用；高于回程机票金额20%的保证金，如本人持有回程 机票，则无须缴纳保证金，但必须提供回程机票复印件；每人应缴纳1000美 元保证金(按当时比价兑换成坚戈),离开哈萨克斯坦国境时返还。' +
        '',
};

